{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          0
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "Ġt": 260,
      "he": 261,
      "Ġa": 262,
      "in": 263,
      "Ġthe": 264,
      "er": 265,
      "on": 266,
      "Ġ,": 267,
      "re": 268,
      "Ġs": 269,
      "ed": 270,
      "Ġw": 271,
      "Ġo": 272,
      "nd": 273,
      "at": 274,
      "Ġ.": 275,
      "or": 276,
      "Ġc": 277,
      "it": 278,
      "en": 279,
      "Ġf": 280,
      "is": 281,
      "es": 282,
      "ar": 283,
      "Ġb": 284,
      "Ġof": 285,
      "an": 286,
      "Ġin": 287,
      "al": 288,
      "ing": 289,
      "Ġp": 290,
      "as": 291,
      "Ġand": 292,
      "Ġto": 293,
      "Ġm": 294,
      "ro": 295,
      "ic": 296,
      "Ġd": 297,
      "Ġh": 298,
      "ion": 299,
      "le": 300,
      "ou": 301,
      "ĠT": 302,
      "Ġre": 303,
      "Ġ\"": 304,
      "ĠA": 305,
      "ent": 306,
      "Ġth": 307,
      "il": 308,
      "ĠS": 309,
      "Ġ1": 310,
      "st": 311,
      "Ġl": 312,
      "el": 313,
      "om": 314,
      "am": 315,
      "Ġn": 316,
      "Ġe": 317,
      "ĠC": 318,
      "Ġ@": 319,
      "ad": 320,
      "ac": 321,
      "Ġwas": 322,
      "ur": 323,
      "ĠM": 324,
      "ĠThe": 325,
      "Ġon": 326,
      "ly": 327,
      "ec": 328,
      "Ġg": 329,
      "Ġ'": 330,
      "ĠI": 331,
      "ĠB": 332,
      "et": 333,
      "ol": 334,
      "id": 335,
      "iv": 336,
      "im": 337,
      "Ġfor": 338,
      "ir": 339,
      "-@": 340,
      "Ġ@-@": 341,
      "ig": 342,
      "ot": 343,
      "Ġas": 344,
      "ter": 345,
      "us": 346,
      "ow": 347,
      "ĠH": 348,
      "Ġst": 349,
      "ith": 350,
      "ĠĊ": 351,
      "ut": 352,
      "ay": 353,
      "Ġ2": 354,
      "Ġbe": 355,
      "Ġthat": 356,
      "ver": 357,
      "her": 358,
      "Ġwith": 359,
      "ation": 360,
      "ĠP": 361,
      "ce": 362,
      "th": 363,
      "Ġis": 364,
      "un": 365,
      "ĠR": 366,
      "em": 367,
      "Ġwh": 368,
      "ĠD": 369,
      "Ġby": 370,
      "ul": 371,
      "Ġal": 372,
      "ĠF": 373,
      "ch": 374,
      "Ġcon": 375,
      "ĠW": 376,
      "ra": 377,
      "Ġ)": 378,
      "Ġ(": 379,
      "os": 380,
      "Ġat": 381,
      "ĠG": 382,
      "Ġit": 383,
      "ers": 384,
      "ĠN": 385,
      "ct": 386,
      "ĠL": 387,
      "rom": 388,
      "Ġan": 389,
      "and": 390,
      "Ġ19": 391,
      "um": 392,
      "est": 393,
      "Ġhe": 394,
      "ĠJ": 395,
      "ag": 396,
      "00": 397,
      "ain": 398,
      "av": 399,
      "od": 400,
      "Ġhis": 401,
      "ri": 402,
      "Ġfrom": 403,
      "ĠO": 404,
      "ĠE": 405,
      "Ġcom": 406,
      "ist": 407,
      "Ġpro": 408,
      "res": 409,
      "op": 410,
      "ies": 411,
      "Ġv": 412,
      "if": 413,
      "ort": 414,
      "ere": 415,
      "ill": 416,
      "ld": 417,
      "Ġde": 418,
      "Ġsu": 419,
      "pp": 420,
      "ore": 421,
      "Ġr": 422,
      "Ġse": 423,
      "ĠIn": 424,
      "Ġwere": 425,
      "ew": 426,
      "ong": 427,
      "igh": 428,
      "ate": 429,
      "all": 430,
      "ard": 431,
      "ak": 432,
      "ich": 433,
      "art": 434,
      "Ġor": 435,
      "Ġch": 436,
      "ab": 437,
      "ud": 438,
      "ant": 439,
      "Ġex": 440,
      "ber": 441,
      "ated": 442,
      "gh": 443,
      "oc": 444,
      "ity": 445,
      "ess": 446,
      "Ġpl": 447,
      "ear": 448,
      "ame": 449,
      "qu": 450,
      "ĠK": 451,
      "ive": 452,
      "pt": 453,
      "Ġare": 454,
      "rou": 455,
      "Ġsh": 456,
      "Ġk": 457,
      "ect": 458,
      "Ġhad": 459,
      "ack": 460,
      "se": 461,
      "Ġwhich": 462,
      "ĠU": 463,
      "red": 464,
      "ov": 465,
      "Ġsp": 466,
      "ast": 467,
      "Ġâ": 468,
      "Ġy": 469,
      "ian": 470,
      "Ġle": 471,
      "Ġnot": 472,
      "ment": 473,
      "ĠSt": 474,
      "ge": 475,
      "ally": 476,
      "ĠâĢ": 477,
      "ord": 478,
      "ine": 479,
      "our": 480,
      "ip": 481,
      "ell": 482,
      "ost": 483,
      "rit": 484,
      "Ġu": 485,
      "ight": 486,
      "ther": 487,
      "ish": 488,
      "oun": 489,
      "ap": 490,
      "ave": 491,
      "ia": 492,
      "Ġ3": 493,
      "ust": 494,
      "ary": 495,
      "ĠCh": 496,
      "Ġun": 497,
      "Ġinc": 498,
      "ous": 499,
      "cc": 500,
      "irst": 501,
      "og": 502,
      "Ġ200": 503,
      "Ġcomp": 504,
      "ĠV": 505,
      "Ġtheir": 506,
      "Ġbut": 507,
      "so": 508,
      "ru": 509,
      "Ġint": 510,
      "Ġcont": 511,
      "ide": 512,
      "fter": 513,
      "ions": 514,
      "Ġ;": 515,
      "Ġfirst": 516,
      "Ġar": 517,
      "ure": 518,
      "ould": 519,
      "Ġits": 520,
      "ial": 521,
      "Ġwhe": 522,
      "hed": 523,
      "wo": 524,
      "ical": 525,
      "out": 526,
      "Ġher": 527,
      "ub": 528,
      "Ġalso": 529,
      "ue": 530,
      "ff": 531,
      "own": 532,
      "Ġcl": 533,
      "ok": 534,
      "Ġ20": 535,
      "ater": 536,
      "per": 537,
      "ome": 538,
      "ran": 539,
      "ign": 540,
      "ie": 541,
      "Ġab": 542,
      "end": 543,
      "Ġres": 544,
      "ass": 545,
      "Ġad": 546,
      "ork": 547,
      "Ġus": 548,
      "ire": 549,
      "orm": 550,
      "ry": 551,
      "Ġhave": 552,
      "Ġrec": 553,
      "ĠHe": 554,
      "age": 555,
      "Ġone": 556,
      "Ġ:": 557,
      "Ġhas": 558,
      "Ġro": 559,
      "ond": 560,
      "mer": 561,
      "ĠâĢĵ": 562,
      "low": 563,
      "Ġbeen": 564,
      "ĠTh": 565,
      "Ġtwo": 566,
      "Ġ4": 567,
      "Ġper": 568,
      "ime": 569,
      "land": 570,
      "Ġ5": 571,
      "du": 572,
      "ence": 573,
      ".@": 574,
      "Ġ@.@": 575,
      "ough": 576,
      "Ġwho": 577,
      "ile": 578,
      "ree": 579,
      "Ġ18": 580,
      "uring": 581,
      "Ġsc": 582,
      "ult": 583,
      "Ġthis": 584,
      "Ġbec": 585,
      "Ġdis": 586,
      "pl": 587,
      "Ġapp": 588,
      "iz": 589,
      "ĠIt": 590,
      "ition": 591,
      "ĠAl": 592,
      "ric": 593,
      "lud": 594,
      "ade": 595,
      "ach": 596,
      "Ġj": 597,
      "ely": 598,
      "Ġplay": 599,
      "Ġman": 600,
      "Ġthey": 601,
      "ations": 602,
      "Ġpart": 603,
      "Ġag": 604,
      "Ġyear": 605,
      "Ġdes": 606,
      "ount": 607,
      "act": 608,
      "Ġover": 609,
      "are": 610,
      "ory": 611,
      "Ġother": 612,
      "ound": 613,
      "Ġafter": 614,
      "Ġ201": 615,
      "Ġser": 616,
      "ib": 617,
      "Ġen": 618,
      "over": 619,
      "Ġoff": 620,
      "ite": 621,
      "Ġim": 622,
      ",@": 623,
      "Ġ@,@": 624,
      "ke": 625,
      "te": 626,
      "Ġinclud": 627,
      "urn": 628,
      "Ġatt": 629,
      "ress": 630,
      "ĠY": 631,
      "Ġout": 632,
      "wn": 633,
      "ace": 634,
      "ction": 635,
      "ark": 636,
      "ance": 637,
      "ang": 638,
      "ice": 639,
      "Ġpre": 640,
      "ember": 641,
      "Ġup": 642,
      "ens": 643,
      "Ġfin": 644,
      "Ġev": 645,
      "ced": 646,
      "rough": 647,
      "Ġtime": 648,
      "Ġinto": 649,
      "ph": 650,
      "nder": 651,
      "man": 652,
      "one": 653,
      "we": 654,
      "port": 655,
      "ĠOn": 656,
      "Ġshe": 657,
      "int": 658,
      "Ġcomm": 659,
      "ren": 660,
      "les": 661,
      "Ġwould": 662,
      "Ġmore": 663,
      "Ġte": 664,
      "ied": 665,
      "ose": 666,
      "vel": 667,
      "Ġall": 668,
      "round": 669,
      "ason": 670,
      "Ġwe": 671,
      "rib": 672,
      "ever": 673,
      "ward": 674,
      "able": 675,
      "Ġhim": 676,
      "ased": 677,
      "ited": 678,
      "ĠUn": 679,
      "amp": 680,
      "tern": 681,
      "ents": 682,
      "Ġ6": 683,
      "ings": 684,
      "ces": 685,
      "ood": 686,
      "ors": 687,
      "Ġcent": 688,
      "oy": 689,
      "ious": 690,
      "ates": 691,
      "Ġwork": 692,
      "ild": 693,
      "Ġpo": 694,
      "ix": 695,
      "Ġ7": 696,
      "ĠAn": 697,
      "old": 698,
      "ase": 699,
      "als": 700,
      "rop": 701,
      "iss": 702,
      "Ġfe": 703,
      "Ġthem": 704,
      "ath": 705,
      "ict": 706,
      "ey": 707,
      "Ġbet": 708,
      "Ġwhen": 709,
      "Ġsec": 710,
      "gan": 711,
      "Ġrem": 712,
      "ail": 713,
      "fer": 714,
      "Ġear": 715,
      "Ġsong": 716,
      "Ġkn": 717,
      "aw": 718,
      "ep": 719,
      "aus": 720,
      "ake": 721,
      "Ġmost": 722,
      "ubl": 723,
      "Ġcons": 724,
      "form": 725,
      "Ġduring": 726,
      "Ġnew": 727,
      "ered": 728,
      "Ġonly": 729,
      "Ġdec": 730,
      "orth": 731,
      "Ġgame": 732,
      "ved": 733,
      "ilm": 734,
      "ick": 735,
      "Ġtr": 736,
      "ĠAs": 737,
      "ft": 738,
      "oth": 739,
      "ug": 740,
      "Ġ8": 741,
      "ons": 742,
      "att": 743,
      "Ġ9": 744,
      "reat": 745,
      "ween": 746,
      "Ġcan": 747,
      "ollow": 748,
      "Ġrel": 749,
      "ook": 750,
      "ind": 751,
      "way": 752,
      "outh": 753,
      "ĠMar": 754,
      "Ġabout": 755,
      "ĠEn": 756,
      "Ġagain": 757,
      "ters": 758,
      "Ġthree": 759,
      "Ġunder": 760,
      "Ġthan": 761,
      "Ġseason": 762,
      "Ġme": 763,
      "ral": 764,
      "Ġbetween": 765,
      "ular": 766,
      "Ġne": 767,
      "ational": 768,
      "Ġfl": 769,
      "ve": 770,
      "Ġ199": 771,
      "Ġchar": 772,
      "Ġcol": 773,
      "hn": 774,
      "fore": 775,
      "Ġthrough": 776,
      "Ġrecord": 777,
      "ron": 778,
      "Ġ00": 779,
      "iew": 780,
      "Ġlater": 781,
      "hip": 782,
      "Ġnum": 783,
      "Ġend": 784,
      "ob": 785,
      "ision": 786,
      "Ġpos": 787,
      "ĠCom": 788,
      "Ġwhile": 789,
      "orn": 790,
      "Ġver": 791,
      "ock": 792,
      "Ġact": 793,
      "Ġfilm": 794,
      "ĠAr": 795,
      "Ġwrit": 796,
      "Ġprodu": 797,
      "ames": 798,
      "Ġrele": 799,
      "ished": 800,
      "Ġpr": 801,
      "Ġreg": 802,
      "Ġass": 803,
      "Ġform": 804,
      "Ġmade": 805,
      "ans": 806,
      "ted": 807,
      "Ġpe": 808,
      "Ġso": 809,
      "Ġsub": 810,
      "ury": 811,
      "Ġret": 812,
      "Ġacc": 813,
      "Ġwhere": 814,
      "ts": 815,
      "Ġmov": 816,
      "Ġqu": 817,
      "olog": 818,
      "ating": 819,
      "ĠSe": 820,
      "Ġspec": 821,
      "Ġra": 822,
      "Ġinter": 823,
      "Ġlar": 824,
      "Ġsome": 825,
      "ĠNew": 826,
      "ener": 827,
      "hes": 828,
      "orld": 829,
      "Ġco": 830,
      "Ġbu": 831,
      "Ġdef": 832,
      "meric": 833,
      "ĠAmeric": 834,
      "Ġac": 835,
      "ived": 836,
      "Ġsuch": 837,
      "bum": 838,
      "Ġfollow": 839,
      "Ġmus": 840,
      "Ġam": 841,
      "Ġsecond": 842,
      "Ġfour": 843,
      "ĠAt": 844,
      "Ġind": 845,
      "ike": 846,
      "Ġused": 847,
      "ual": 848,
      "hen": 849,
      "ins": 850,
      "ann": 851,
      "Ġday": 852,
      "ĠThis": 853,
      "ific": 854,
      "lect": 855,
      "Ġcall": 856,
      "ĠLe": 857,
      "Ġpubl": 858,
      "Ġ000": 859,
      "iel": 860,
      "Ġbefore": 861,
      "Ġdo": 862,
      "ily": 863,
      "ĠJo": 864,
      "Ġalbum": 865,
      "Ġ0": 866,
      "any": 867,
      "ll": 868,
      "Ġbeing": 869,
      "aid": 870,
      "ros": 871,
      "rans": 872,
      "Ġsupp": 873,
      "Ġep": 874,
      "Ġthere": 875,
      "Ġsy": 876,
      "owever": 877,
      "ĠSh": 878,
      "ĠEng": 879,
      "ics": 880,
      "Ġfound": 881,
      "ars": 882,
      "uc": 883,
      "Ġyears": 884,
      "Ġset": 885,
      "Ġno": 886,
      "Ġhigh": 887,
      "Ġent": 888,
      "ird": 889,
      "iver": 890,
      "other": 891,
      "Ġsur": 892,
      "Ġ10": 893,
      "ines": 894,
      "ĠRe": 895,
      "Ġtra": 896,
      "ject": 897,
      "ised": 898,
      "io": 899,
      "ten": 900,
      "Ġbl": 901,
      "Ġseries": 902,
      "Ġnumber": 903,
      "Ġloc": 904,
      "ities": 905,
      "ause": 906,
      "Ġ12": 907,
      "aj": 908,
      "ale": 909,
      "ode": 910,
      "ek": 911,
      "Ġpres": 912,
      "Ġsever": 913,
      "Ġboth": 914,
      "ton": 915,
      "ince": 916,
      "Ġthen": 917,
      "ier": 918,
      "velop": 919,
      "ank": 920,
      "ise": 921,
      "Ġincluding": 922,
      "Ġepis": 923,
      "row": 924,
      "ĠSc": 925,
      "irect": 926,
      "ife": 927,
      "Ġwell": 928,
      "Ġbecame": 929,
      "Ġ16": 930,
      "Ġagainst": 931,
      "ĠBrit": 932,
      "igin": 933,
      "Ġknown": 934,
      "Ġexp": 935,
      "son": 936,
      "ane": 937,
      "Ġgo": 938,
      "Ġadd": 939,
      "Ġtrans": 940,
      "Ġdep": 941,
      "Ġcharac": 942,
      "iet": 943,
      "ained": 944,
      "Ġsing": 945,
      "Ġem": 946,
      "Ġinv": 947,
      "Ġ/": 948,
      "Ġpop": 949,
      "urch": 950,
      "Ġback": 951,
      "ather": 952,
      "ident": 953,
      "Ġrep": 954,
      "ram": 955,
      "Ġmon": 956,
      "ures": 957,
      "Ġmain": 958,
      "ful": 959,
      "ĠâĢĶ": 960,
      "ning": 961,
      "Ġdesc": 962,
      "though": 963,
      "Ġmany": 964,
      "ield": 965,
      "Ġlong": 966,
      "its": 967,
      "Ġstud": 968,
      "Ġperform": 969,
      "air": 970,
      "led": 971,
      "ĠZ": 972,
      "ert": 973,
      "ower": 974,
      "ool": 975,
      "ined": 976,
      "Ġop": 977,
      "Ġ198": 978,
      "ement": 979,
      "Ġ15": 980,
      "ĠUnited": 981,
      "Ġmet": 982,
      "Ġrece": 983,
      "ĠJohn": 984,
      "up": 985,
      "Ġest": 986,
      "Ġteam": 987,
      "uch": 988,
      "Ġmin": 989,
      "ober": 990,
      "Ġcentury": 991,
      "ley": 992,
      "Ġshow": 993,
      "ern": 994,
      "Ġconc": 995,
      "Ġ11": 996,
      "ĠShe": 997,
      "elf": 998,
      "ative": 999,
      "ute": 1000,
      "Ġdevelop": 1001,
      "Ġcre": 1002,
      "Ġ17": 1003,
      "Ġorigin": 1004,
      "ared": 1005,
      "iam": 1006,
      "Ġsm": 1007,
      "yl": 1008,
      "ĠAfter": 1009,
      "Ġseveral": 1010,
      "az": 1011,
      "ivers": 1012,
      "Ġmill": 1013,
      "pr": 1014,
      "Ġob": 1015,
      "Ġbegan": 1016,
      "Ġlead": 1017,
      "ually": 1018,
      "Ġdif": 1019,
      "Ġ194": 1020,
      "Ġrev": 1021,
      "Ġcontin": 1022,
      "ired": 1023,
      "erm": 1024,
      "ized": 1025,
      "Ġsign": 1026,
      "Ġext": 1027,
      "Ġdirect": 1028,
      "overn": 1029,
      "emb": 1030,
      "Ġpol": 1031,
      "oot": 1032,
      "Ġmay": 1033,
      "ross": 1034,
      "ik": 1035,
      "ments": 1036,
      "Ġcomple": 1037,
      "Ġ196": 1038,
      "der": 1039,
      "Ġcould": 1040,
      "au": 1041,
      "ah": 1042,
      "Ġcrit": 1043,
      "til": 1044,
      "Ġcalled": 1045,
      "Ġdid": 1046,
      "els": 1047,
      "ued": 1048,
      "Ġbel": 1049,
      "Ġnear": 1050,
      "ĠWh": 1051,
      "Ġart": 1052,
      "Ġepisode": 1053,
      "Ġearly": 1054,
      "ĠInd": 1055,
      "Ġdescrib": 1056,
      "roup": 1057,
      "apt": 1058,
      "Ġbro": 1059,
      "Ġalong": 1060,
      "ople": 1061,
      "ĠIs": 1062,
      "aking": 1063,
      "yp": 1064,
      "Ġdown": 1065,
      "imes": 1066,
      "Ġrun": 1067,
      "Ġdisc": 1068,
      "ĠBr": 1069,
      "une": 1070,
      "ccess": 1071,
      "Ġinst": 1072,
      "Ġfeat": 1073,
      "Ġsaid": 1074,
      "Ġ197": 1075,
      "Ġthese": 1076,
      "Ġins": 1077,
      "Ġdist": 1078,
      "Ġmil": 1079,
      "gest": 1080,
      "Ġinf": 1081,
      "Ġimp": 1082,
      "ĠAmerican": 1083,
      "ĠGer": 1084,
      "ured": 1085,
      "ven": 1086,
      "Ġthough": 1087,
      "Ġship": 1088,
      "itt": 1089,
      "ĠAust": 1090,
      "ium": 1091,
      "Ġprev": 1092,
      "ull": 1093,
      "Ġuntil": 1094,
      "Ġresp": 1095,
      "ink": 1096,
      "ĠMay": 1097,
      "amed": 1098,
      "ĠCon": 1099,
      "Ġhist": 1100,
      "Ġoper": 1101,
      "Ġstart": 1102,
      "Ġcar": 1103,
      "Ġcity": 1104,
      "ĠBritish": 1105,
      "enn": 1106,
      "Ġsame": 1107,
      "Ã©": 1108,
      "ided": 1109,
      "Ġgener": 1110,
      "ially": 1111,
      "ruct": 1112,
      "Ġland": 1113,
      "Ġreleased": 1114,
      "Ġany": 1115,
      "ains": 1116,
      "ists": 1117,
      "Ġown": 1118,
      "ty": 1119,
      "cept": 1120,
      "ove": 1121,
      "Ġprov": 1122,
      "ĠThey": 1123,
      "Ġair": 1124,
      "Ġreturn": 1125,
      "Ġkm": 1126,
      "Ġwar": 1127,
      "Ġmillion": 1128,
      "ĠBl": 1129,
      "oman": 1130,
      "Ġbecause": 1131,
      "ible": 1132,
      "Ġmusic": 1133,
      "Ġsim": 1134,
      "osed": 1135,
      "Ġarea": 1136,
      "xt": 1137,
      "ĠCar": 1138,
      "Ġconst": 1139,
      "Ġuse": 1140,
      "Ġdesign": 1141,
      "Ġfam": 1142,
      "Ġappear": 1143,
      "Ġmat": 1144,
      "Ġocc": 1145,
      "Ġopen": 1146,
      "Ġlike": 1147,
      "Ġsuccess": 1148,
      "ĠAug": 1149,
      "ism": 1150,
      "ĠAugust": 1151,
      "Ġpass": 1152,
      "ajor": 1153,
      "ouse": 1154,
      "Ġcount": 1155,
      "ash": 1156,
      "Ġpeople": 1157,
      "Ġ13": 1158,
      "ĠChr": 1159,
      "Ġph": 1160,
      "chool": 1161,
      "und": 1162,
      "ony": 1163,
      "Ġoffic": 1164,
      "stem": 1165,
      "Ġeff": 1166,
      "Ġsix": 1167,
      "ange": 1168,
      "oss": 1169,
      "my": 1170,
      "uth": 1171,
      "ĠWar": 1172,
      "Ġsupport": 1173,
      "ole": 1174,
      "Ġaround": 1175,
      "ĠHowever": 1176,
      "ues": 1177,
      "Ġsmall": 1178,
      "Ġwin": 1179,
      "Ġ%": 1180,
      "Ġdam": 1181,
      "ets": 1182,
      "Ġmod": 1183,
      "Ġgroup": 1184,
      "ĠSp": 1185,
      "Ġnorth": 1186,
      "Ġadv": 1187,
      "ĠSept": 1188,
      "Ġhead": 1189,
      "Ġbr": 1190,
      "erson": 1191,
      "Ġconsid": 1192,
      "ales": 1193,
      "Ġgr": 1194,
      "Ġcharacter": 1195,
      "Ġeach": 1196,
      "ient": 1197,
      "Ġele": 1198,
      "Ġ195": 1199,
      "erv": 1200,
      "Ġpoint": 1201,
      "ĠJu": 1202,
      "ĠSeptember": 1203,
      "ĠGerman": 1204,
      "Ġed": 1205,
      "Ġann": 1206,
      "Ġfollowing": 1207,
      "anc": 1208,
      "ĠAustral": 1209,
      "Ġfive": 1210,
      "ged": 1211,
      "Ġwill": 1212,
      "Ġgu": 1213,
      "Ġgovern": 1214,
      "Ġattack": 1215,
      "Ġvar": 1216,
      "Ġever": 1217,
      "ĠCl": 1218,
      "Ġcontro": 1219,
      "Ġresult": 1220,
      "ĠComm": 1221,
      "Ġlarge": 1222,
      "ĠCol": 1223,
      "ck": 1224,
      "ĠHer": 1225,
      "ĠAd": 1226,
      "wards": 1227,
      "ording": 1228,
      "Ġreport": 1229,
      "ution": 1230,
      "lish": 1231,
      "Ġbook": 1232,
      "ys": 1233,
      "ural": 1234,
      "ĠPl": 1235,
      "ĠQ": 1236,
      "Ġ193": 1237,
      "aced": 1238,
      "ĠWorld": 1239,
      "ended": 1240,
      "ĠAll": 1241,
      "ble": 1242,
      "ilt": 1243,
      "eb": 1244,
      "ĠNorth": 1245,
      "Ġweek": 1246,
      "Ġtit": 1247,
      "Ġ191": 1248,
      "ored": 1249,
      "ĠUS": 1250,
      "hel": 1251,
      "ĠFran": 1252,
      "ately": 1253,
      "ont": 1254,
      "Ġprom": 1255,
      "ives": 1256,
      "ean": 1257,
      "ĠFor": 1258,
      "aving": 1259,
      "med": 1260,
      "ĠII": 1261,
      "Ġstr": 1262,
      "ling": 1263,
      "ĠEu": 1264,
      "dom": 1265,
      "Ġsince": 1266,
      "Ġfinal": 1267,
      "ox": 1268,
      "Ġmajor": 1269,
      "ina": 1270,
      "ats": 1271,
      "Ġ14": 1272,
      "raph": 1273,
      "ague": 1274,
      "Ġreceived": 1275,
      "ĠStates": 1276,
      "Ġsouth": 1277,
      "Ġhel": 1278,
      "Ġpartic": 1279,
      "ĠJune": 1280,
      "ĠJan": 1281,
      "Ġname": 1282,
      "rote": 1283,
      "ĠGu": 1284,
      "ected": 1285,
      "Ġrest": 1286,
      "Ġpublic": 1287,
      "Ġsystem": 1288,
      "Ġstate": 1289,
      "ivision": 1290,
      "ĠOct": 1291,
      "ĠSouth": 1292,
      "Ġwhat": 1293,
      "gin": 1294,
      "Ġdescribed": 1295,
      "Ġ$": 1296,
      "Ġlast": 1297,
      "ĠChrist": 1298,
      "Ġbatt": 1299,
      "ility": 1300,
      "Ġline": 1301,
      "Ġlife": 1302,
      "ting": 1303,
      "ional": 1304,
      "Ġincre": 1305,
      "ery": 1306,
      "rand": 1307,
      "Ġprot": 1308,
      "Ġdet": 1309,
      "iving": 1310,
      "ĠKing": 1311,
      "ĠOctober": 1312,
      "uary": 1313,
      "Ġtook": 1314,
      "ified": 1315,
      "empt": 1316,
      "Ġclass": 1317,
      "Ġnow": 1318,
      "aim": 1319,
      "get": 1320,
      "raft": 1321,
      "ively": 1322,
      "ages": 1323,
      "Ġbuild": 1324,
      "..": 1325,
      "Ġlate": 1326,
      "ĠNov": 1327,
      "Ġplayed": 1328,
      "ax": 1329,
      "Ġ[": 1330,
      "Ġmar": 1331,
      "ants": 1332,
      "Ġ]": 1333,
      "Ġworld": 1334,
      "ody": 1335,
      "Ġwrote": 1336,
      "Ġwon": 1337,
      "ĠBe": 1338,
      "ae": 1339,
      "ĠPar": 1340,
      "ĠJuly": 1341,
      "Ġ...": 1342,
      "esp": 1343,
      "ĠDuring": 1344,
      "ians": 1345,
      "Ġmuch": 1346,
      "aur": 1347,
      "by": 1348,
      "Ġ25": 1349,
      "ĠYork": 1350,
      "yc": 1351,
      "Ġport": 1352,
      "Ġref": 1353,
      "Ġdue": 1354,
      "omet": 1355,
      "Ġallow": 1356,
      "Ġshort": 1357,
      "app": 1358,
      "Ġconf": 1359,
      "ĠDec": 1360,
      "Ġdiffer": 1361,
      "iod": 1362,
      "Ġjust": 1363,
      "ropical": 1364,
      "Ġsingle": 1365,
      "ves": 1366,
      "ret": 1367,
      "Ġchild": 1368,
      "ection": 1369,
      "ology": 1370,
      "ĠEurop": 1371,
      "ically": 1372,
      "Ġcamp": 1373,
      "ball": 1374,
      "Ġsl": 1375,
      "Ġanother": 1376,
      "sion": 1377,
      "Ġstar": 1378,
      "ech": 1379,
      "Ġposs": 1380,
      "ract": 1381,
      "Ġgun": 1382,
      "Ġincluded": 1383,
      "ission": 1384,
      "ner": 1385,
      "Ġold": 1386,
      "Ġstorm": 1387,
      "Ġdeath": 1388,
      "ital": 1389,
      "Ġleft": 1390,
      "omin": 1391,
      "Ġappro": 1392,
      "ĠCan": 1393,
      "ĠMc": 1394,
      "Ġvis": 1395,
      "Ġeven": 1396,
      "Ġspecies": 1397,
      "Ġwithin": 1398,
      "ai": 1399,
      "Ġnamed": 1400,
      "ideo": 1401,
      "ex": 1402,
      "Ġbased": 1403,
      "ger": 1404,
      "ple": 1405,
      "Ġif": 1406,
      "Ġalthough": 1407,
      "ham": 1408,
      "Ġtri": 1409,
      "Ġpar": 1410,
      "ĠDe": 1411,
      "Ġestab": 1412,
      "Ġattempt": 1413,
      "ĠEngland": 1414,
      "ched": 1415,
      "Ġ30": 1416,
      "ĠJanuary": 1417,
      "Ġcare": 1418,
      "Ġvery": 1419,
      "Ġtop": 1420,
      "Ġprog": 1421,
      "ĠAnd": 1422,
      "Ġbelie": 1423,
      "Ġwater": 1424,
      "Ġthird": 1425,
      "Ġbre": 1426,
      "Ġtrack": 1427,
      "Ġorgan": 1428,
      "Ġhum": 1429,
      "ently": 1430,
      "Ġgames": 1431,
      "inc": 1432,
      "Ġpower": 1433,
      "Ġevent": 1434,
      "Ġprevious": 1435,
      "itions": 1436,
      "Ġschool": 1437,
      "Ġbest": 1438,
      "ĠApr": 1439,
      "ilar": 1440,
      "ĠApril": 1441,
      "ards": 1442,
      "Ġfamily": 1443,
      "ness": 1444,
      "Ġmen": 1445,
      "ene": 1446,
      "ĠHis": 1447,
      "Ġfur": 1448,
      "ĠGe": 1449,
      "ms": 1450,
      "Ġway": 1451,
      "ĠPro": 1452,
      "ulation": 1453,
      "ĠNovember": 1454,
      "orp": 1455,
      "Ġperiod": 1456,
      "Ġexpl": 1457,
      "Ġreview": 1458,
      "ĠMarch": 1459,
      "ĠBy": 1460,
      "Ġtyp": 1461,
      "Ġgovernment": 1462,
      "que": 1463,
      "Ġhome": 1464,
      "Ġturn": 1465,
      "Ġthose": 1466,
      "Ġhand": 1467,
      "Ġcap": 1468,
      "ĠDecember": 1469,
      "Ġplace": 1470,
      "ached": 1471,
      "Ġstory": 1472,
      "ience": 1473,
      "aster": 1474,
      "ĠThere": 1475,
      "Ġbuilt": 1476,
      "let": 1477,
      "Ġlist": 1478,
      "aged": 1479,
      "hest": 1480,
      "Ġgreat": 1481,
      "oint": 1482,
      "Ġ100": 1483,
      "iven": 1484,
      "Ġkill": 1485,
      "Ġmonth": 1486,
      "ĠPh": 1487,
      "avy": 1488,
      "oci": 1489,
      "arn": 1490,
      "ances": 1491,
      "ĠWhen": 1492,
      "Ġopp": 1493,
      "Ġsent": 1494,
      "Ġmake": 1495,
      "Ġdr": 1496,
      "elt": 1497,
      "Ġoriginal": 1498,
      "itary": 1499,
      "Ġrequ": 1500,
      "ature": 1501,
      "ense": 1502,
      "Ġ192": 1503,
      "Ġhal": 1504,
      "Ġauth": 1505,
      "amb": 1506,
      "ĠMus": 1507,
      "iversity": 1508,
      "Ġcommand": 1509,
      "gy": 1510,
      "Ġmed": 1511,
      "ention": 1512,
      "ĠCity": 1513,
      "ented": 1514,
      "Ġsug": 1515,
      "Ġdem": 1516,
      "Ġserv": 1517,
      "eder": 1518,
      "ences": 1519,
      "Ġant": 1520,
      "akes": 1521,
      "ĠÂ": 1522,
      "ĠNational": 1523,
      "Ġeng": 1524,
      "Ġperson": 1525,
      "Ġmark": 1526,
      "urric": 1527,
      "ĠFl": 1528,
      "Ġclub": 1529,
      "Ġview": 1530,
      "ison": 1531,
      "ĠPr": 1532,
      "oad": 1533,
      "bs": 1534,
      "line": 1535,
      "oard": 1536,
      "Ġcapt": 1537,
      "Ġmoved": 1538,
      "ides": 1539,
      "Ġstill": 1540,
      "riend": 1541,
      "ops": 1542,
      "rench": 1543,
      "Ġlocal": 1544,
      "Ġrepl": 1545,
      "Ġvideo": 1546,
      "ĠRiver": 1547,
      "Ġled": 1548,
      "ival": 1549,
      "Ġ2009": 1550,
      "alk": 1551,
      "Ġleg": 1552,
      "Ġterm": 1553,
      "ead": 1554,
      "aining": 1555,
      "Ġ2010": 1556,
      "Ġcame": 1557,
      "Ġdest": 1558,
      "aken": 1559,
      "eng": 1560,
      "Ġiss": 1561,
      "ruction": 1562,
      "Ġrole": 1563,
      "side": 1564,
      "Ġoften": 1565,
      "Ġdra": 1566,
      "ĠBro": 1567,
      "ott": 1568,
      "Ġstand": 1569,
      "Ġcaus": 1570,
      "ories": 1571,
      "Ġaddition": 1572,
      "Ġ2008": 1573,
      "ler": 1574,
      "ung": 1575,
      "Ġcommon": 1576,
      "idge": 1577,
      "Ġfew": 1578,
      "lev": 1579,
      "ĠMan": 1580,
      "Ġtrad": 1581,
      "Ġsuggest": 1582,
      "read": 1583,
      "Ġconsidered": 1584,
      "Ġplayer": 1585,
      "Ġmid": 1586,
      "Ġnext": 1587,
      "Ġcour": 1588,
      "Ġbas": 1589,
      "Ġdeb": 1590,
      "Ġhelp": 1591,
      "uted": 1592,
      "Ġexper": 1593,
      "atter": 1594,
      "ript": 1595,
      "Ġsimilar": 1596,
      "sh": 1597,
      "Ġinit": 1598,
      "Ġright": 1599,
      "ĠOne": 1600,
      "rew": 1601,
      "Ġside": 1602,
      "ister": 1603,
      "astern": 1604,
      "ĠFrench": 1605,
      "ĠOr": 1606,
      "Ġeffect": 1607,
      "mp": 1608,
      "Ġreal": 1609,
      "Ġimport": 1610,
      "Ġrecorded": 1611,
      "ĠEnglish": 1612,
      "self": 1613,
      "ĠWe": 1614,
      "ays": 1615,
      "Ġcompany": 1616,
      "Ġclaim": 1617,
      "ĠAb": 1618,
      "ior": 1619,
      "Ġcontinued": 1620,
      "Ġsold": 1621,
      "Ġtown": 1622,
      "ĠAcc": 1623,
      "Ġexc": 1624,
      "Ġdifferent": 1625,
      "Ġpublished": 1626,
      "ining": 1627,
      "Ġwind": 1628,
      "Ġyou": 1629,
      "Ġarch": 1630,
      "Ġtake": 1631,
      "Ġwithout": 1632,
      "Ġtot": 1633,
      "Ġsongs": 1634,
      "lu": 1635,
      "ĠNo": 1636,
      "Ġheld": 1637,
      "Ġtw": 1638,
      "Ġformer": 1639,
      "Ġlevel": 1640,
      "Ġamong": 1641,
      "Ġtem": 1642,
      "Ġmemb": 1643,
      "Ġcover": 1644,
      "Ġpolit": 1645,
      "Ġrefer": 1646,
      "ches": 1647,
      "Ġfield": 1648,
      "Ġel": 1649,
      "ĠWith": 1650,
      "Ġroad": 1651,
      "Ġmag": 1652,
      "Ġelect": 1653,
      "Ġprop": 1654,
      "Ġevery": 1655,
      "Ġav": 1656,
      "ĠBar": 1657,
      "ĠPort": 1658,
      "Ġdel": 1659,
      "Ġ21": 1660,
      "Ġhalf": 1661,
      "uss": 1662,
      "ĠWill": 1663,
      "par": 1664,
      "Ġcommun": 1665,
      "ternational": 1666,
      "Ġrepres": 1667,
      "urricane": 1668,
      "ĠChar": 1669,
      "ried": 1670,
      "Ġfurther": 1671,
      "Ġ2007": 1672,
      "Ġbecome": 1673,
      "Ġwest": 1674,
      "itar": 1675,
      "estern": 1676,
      "Ġstrong": 1677,
      "Ġcr": 1678,
      "ĠPer": 1679,
      "ĠAlthough": 1680,
      "ĠAccording": 1681,
      "lear": 1682,
      "Ġfore": 1683,
      "Ġhowever": 1684,
      "Ġwritten": 1685,
      "ĠBatt": 1686,
      "Ġchurch": 1687,
      "ensive": 1688,
      "Ġeast": 1689,
      "Ġfind": 1690,
      "Ġdays": 1691,
      "rodu": 1692,
      "ĠTr": 1693,
      "ots": 1694,
      "Ġparticular": 1695,
      "enc": 1696,
      "ograph": 1697,
      "iter": 1698,
      "Ġlow": 1699,
      "Ġposition": 1700,
      "roy": 1701,
      "ices": 1702,
      "ĠAm": 1703,
      "ize": 1704,
      "Ġcur": 1705,
      "Ġ23": 1706,
      "Ġspe": 1707,
      "yn": 1708,
      "Ġfoot": 1709,
      "ĠComp": 1710,
      "Ġtitle": 1711,
      "Ġbeh": 1712,
      "ĠDivision": 1713,
      "ising": 1714,
      "Ġconv": 1715,
      "Ġprof": 1716,
      "Ġcompet": 1717,
      "Ġmilitary": 1718,
      "Ġrelease": 1719,
      "Ġmy": 1720,
      "ĠState": 1721,
      "Ġauthor": 1722,
      "ering": 1723,
      "Ġ2011": 1724,
      "Ġhistory": 1725,
      "Ġappe": 1726,
      "ĠRoman": 1727,
      "Ġsol": 1728,
      "Ġband": 1729,
      "yle": 1730,
      "ront": 1731,
      "ebru": 1732,
      "ĠChurch": 1733,
      "Ġversion": 1734,
      "fric": 1735,
      "Ġgave": 1736,
      "Ġ2006": 1737,
      "Ġdefe": 1738,
      "ĠX": 1739,
      "Ġless": 1740,
      "pped": 1741,
      "Ġorder": 1742,
      "Ġtimes": 1743,
      "Ġfre": 1744,
      "Ġvict": 1745,
      "Ġcontrol": 1746,
      "reen": 1747,
      "ĠWest": 1748,
      "ylan": 1749,
      "ittle": 1750,
      "Ġreported": 1751,
      "ĠCanad": 1752,
      "Ġ26": 1753,
      "Ġmembers": 1754,
      "outher": 1755,
      "ĠMin": 1756,
      "ĠDylan": 1757,
      "osp": 1758,
      "Ġchang": 1759,
      "augh": 1760,
      "Ġnort": 1761,
      "aces": 1762,
      "Ġproject": 1763,
      "Ġproduced": 1764,
      "Ġ22": 1765,
      "Ġ24": 1766,
      "ĠGener": 1767,
      "outhern": 1768,
      "Ġtotal": 1769,
      "ĠFebru": 1770,
      "ĠFebruary": 1771,
      "Ġnov": 1772,
      "Ġarr": 1773,
      "ĠGeor": 1774,
      "levision": 1775,
      "Ġter": 1776,
      "eg": 1777,
      "Ġfire": 1778,
      "ĠCount": 1779,
      "hern": 1780,
      "ailed": 1781,
      "arm": 1782,
      "Ġtropical": 1783,
      "rick": 1784,
      "oung": 1785,
      "eter": 1786,
      "ĠSong": 1787,
      "urs": 1788,
      "ampions": 1789,
      "Ġpost": 1790,
      "aying": 1791,
      "ĠPark": 1792,
      "Ġobs": 1793,
      "iety": 1794,
      "atic": 1795,
      "Ġhistor": 1796,
      "Ġcareer": 1797,
      "Ġhaving": 1798,
      "ĠLeague": 1799,
      "Ġcritic": 1800,
      "Ġpat": 1801,
      "ĠAss": 1802,
      "Ġinvol": 1803,
      "Ġ28": 1804,
      "apan": 1805,
      "Ġproduction": 1806,
      "Ġsurv": 1807,
      "Ġsk": 1808,
      "Ġlost": 1809,
      "Ġforces": 1810,
      "ĠOld": 1811,
      "ression": 1812,
      "Ġpopular": 1813,
      "ush": 1814,
      "ring": 1815,
      "hem": 1816,
      "Ġgiven": 1817,
      "ably": 1818,
      "Ġ2012": 1819,
      "Ġwant": 1820,
      "ĠHa": 1821,
      "Ġcountry": 1822,
      "ald": 1823,
      "ĠJapan": 1824,
      "Ġinclude": 1825,
      "Ġinflu": 1826,
      "Ġaff": 1827,
      "iment": 1828,
      "Ġsignific": 1829,
      "Ġchildren": 1830,
      "Ġpress": 1831,
      "echn": 1832,
      "Ġequ": 1833,
      "Ġcult": 1834,
      "isc": 1835,
      "Ġeight": 1836,
      "ford": 1837,
      "Ġcomb": 1838,
      "Ġmanag": 1839,
      "Ġseen": 1840,
      "ploy": 1841,
      "ne": 1842,
      "Ġmaking": 1843,
      "omen": 1844,
      "ĠPol": 1845,
      "ĠEd": 1846,
      "Ġsit": 1847,
      "Ġsite": 1848,
      "ĠSim": 1849,
      "rent": 1850,
      "reet": 1851,
      "ĠAfric": 1852,
      "Ġstated": 1853,
      "Ġshould": 1854,
      "be": 1855,
      "Ġfem": 1856,
      "Ġfact": 1857,
      "Ġnever": 1858,
      "ĠEl": 1859,
      "ope": 1860,
      "Ġestabl": 1861,
      "Ġ!": 1862,
      "ours": 1863,
      "ĠWhile": 1864,
      "ither": 1865,
      "Ġbody": 1866,
      "ĠMiss": 1867,
      "Ġord": 1868,
      "fic": 1869,
      "ges": 1870,
      "ration": 1871,
      "work": 1872,
      "Ġ&": 1873,
      "Ġread": 1874,
      "Ġplan": 1875,
      "Ġreturned": 1876,
      "Ġprogram": 1877,
      "oon": 1878,
      "ones": 1879,
      "irc": 1880,
      "Ġstat": 1881,
      "Ġmatch": 1882,
      "vers": 1883,
      "sequ": 1884,
      "ator": 1885,
      "ĠCent": 1886,
      "ĠDav": 1887,
      "Ġsoc": 1888,
      "Ġsound": 1889,
      "Ġhow": 1890,
      "ĠSte": 1891,
      "ĠSu": 1892,
      "Ġgen": 1893,
      "Ġ50": 1894,
      "ĠUniversity": 1895,
      "Ġearl": 1896,
      "Ġannoun": 1897,
      "ades": 1898,
      "Ġships": 1899,
      "ĠGeneral": 1900,
      "Ã¡": 1901,
      "alion": 1902,
      "ĠThese": 1903,
      "Ġgod": 1904,
      "Ġground": 1905,
      "Ġ2013": 1906,
      "Ġpopulation": 1907,
      "Ġestablished": 1908,
      "Ġreached": 1909,
      "Ġisland": 1910,
      "ĠEv": 1911,
      "ĠAmerica": 1912,
      "Ġcat": 1913,
      "Ġnoted": 1914,
      "Ġjo": 1915,
      "aun": 1916,
      "Ġft": 1917,
      "Ġfriend": 1918,
      "Ġlight": 1919,
      "Ġchart": 1920,
      "ape": 1921,
      "sp": 1922,
      "Ġaway": 1923,
      "Ġdiv": 1924,
      "Ġlim": 1925,
      "used": 1926,
      "Ġthroughout": 1927,
      "Ġer": 1928,
      "esc": 1929,
      "Ġstruct": 1930,
      "Ġdeveloped": 1931,
      "Ġthought": 1932,
      "aff": 1933,
      "iec": 1934,
      "ream": 1935,
      "Ġcou": 1936,
      "ĠLond": 1937,
      "Ġacross": 1938,
      "rem": 1939,
      "reland": 1940,
      "Ġsomet": 1941,
      "Ġ27": 1942,
      "Ġ190": 1943,
      "Ġpresent": 1944,
      "aul": 1945,
      "ĠIreland": 1946,
      "Ġseven": 1947,
      "Ġintrodu": 1948,
      "ille": 1949,
      "oll": 1950,
      "ination": 1951,
      "Ġpra": 1952,
      "Ġhimself": 1953,
      "ĠLondon": 1954,
      "Ġcast": 1955,
      "Ġgood": 1956,
      "igade": 1957,
      "Ġrad": 1958,
      "ese": 1959,
      "Ġusing": 1960,
      "ki": 1961,
      "ffic": 1962,
      "Ġblack": 1963,
      "ster": 1964,
      "ĠEar": 1965,
      "Ġproc": 1966,
      "Ġfelt": 1967,
      "Ġgl": 1968,
      "ĠJack": 1969,
      "Ġsignificant": 1970,
      "af": 1971,
      "Ġide": 1972,
      "Ġhig": 1973,
      "Ġperformed": 1974,
      "ĠWilliam": 1975,
      "omb": 1976,
      "ĠMich": 1977,
      "aint": 1978,
      "Ġwat": 1979,
      "ords": 1980,
      "Ġhuman": 1981,
      "Ġimportant": 1982,
      "Ġbar": 1983,
      "aren": 1984,
      "Äģ": 1985,
      "idence": 1986,
      "Ġadm": 1987,
      "Ġfun": 1988,
      "Ġfather": 1989,
      "Ġnight": 1990,
      "ological": 1991,
      "Ġmiles": 1992,
      "iness": 1993,
      "itive": 1994,
      "ogn": 1995,
      "Ġtelevision": 1996,
      "ĠAustralia": 1997,
      "Ġvarious": 1998,
      "Ġdestroy": 1999,
      "most": 2000,
      "utes": 2001,
      "ks": 2002,
      "Ġbo": 2003,
      "imately": 2004,
      "Ġareas": 2005,
      "Ġdevelopment": 2006,
      "Ġwhite": 2007,
      "ump": 2008,
      "Ġinterest": 2009,
      "view": 2010,
      "Ġten": 2011,
      "Ġenc": 2012,
      "ivil": 2013,
      "ĠHar": 2014,
      "ief": 2015,
      "antic": 2016,
      "Ġwriting": 2017,
      "Ġmodern": 2018,
      "Ġwent": 2019,
      "Ġfull": 2020,
      "Ġlook": 2021,
      "Ġneed": 2022,
      "Ġsuccessful": 2023,
      "Ġtour": 2024,
      "Ġdied": 2025,
      "ĠFeder": 2026,
      "ĠAtl": 2027,
      "field": 2028,
      "ĠGl": 2029,
      "Ġprim": 2030,
      "Ġred": 2031,
      "ĠRich": 2032,
      "ĠNe": 2033,
      "Ġdoes": 2034,
      "ĠMag": 2035,
      "Ġevents": 2036,
      "ĠCal": 2037,
      "ĠPal": 2038,
      "ĠRober": 2039,
      "Ġdiscover": 2040,
      "Ġstarted": 2041,
      "ael": 2042,
      "Ġdecl": 2043,
      "Ġhouse": 2044,
      "Ġlaw": 2045,
      "Ġwid": 2046,
      "Ġfeet": 2047,
      "Ġactiv": 2048,
      "ampionship": 2049,
      "Ġtro": 2050,
      "Ġmm": 2051,
      "iting": 2052,
      "Ġball": 2053,
      "Ġplayers": 2054,
      "ĠAir": 2055,
      "rab": 2056,
      "Ġrange": 2057,
      "Ġsett": 2058,
      "osaur": 2059,
      "Ġsee": 2060,
      "reek": 2061,
      "Ġpoem": 2062,
      "Ġformed": 2063,
      "Ġcaused": 2064,
      "Ġput": 2065,
      "Ġvill": 2066,
      "ĠReg": 2067,
      "ĠBlack": 2068,
      "Ġbuilding": 2069,
      "reg": 2070,
      "Ġtoo": 2071,
      "ĠRoy": 2072,
      "ĠJames": 2073,
      "Ġrelations": 2074,
      "Ġtechn": 2075,
      "ĠMount": 2076,
      "Ġforce": 2077,
      "aign": 2078,
      "ÃŃ": 2079,
      "Ġmix": 2080,
      "ico": 2081,
      "Ġsw": 2082,
      "ened": 2083,
      "ĠRoad": 2084,
      "Ġpri": 2085,
      "Ġke": 2086,
      "ĠTo": 2087,
      "ourn": 2088,
      "Ġcreated": 2089,
      "Ġofficial": 2090,
      "Ġage": 2091,
      "isted": 2092,
      "abor": 2093,
      "elling": 2094,
      "Ġnovel": 2095,
      "con": 2096,
      "fall": 2097,
      "iers": 2098,
      "Ġpit": 2099,
      "ĠEx": 2100,
      "na": 2101,
      "day": 2102,
      "ston": 2103,
      "ĠCro": 2104,
      "Ġable": 2105,
      "ization": 2106,
      "Ġpolitical": 2107,
      "asing": 2108,
      "Ġrelig": 2109,
      "ĠKe": 2110,
      "Ġcoast": 2111,
      "Ġget": 2112,
      "Ġbegin": 2113,
      "ĠOl": 2114,
      "ino": 2115,
      "alth": 2116,
      "eth": 2117,
      "ressed": 2118,
      "less": 2119,
      "Ġbird": 2120,
      "ality": 2121,
      "Ġ189": 2122,
      "ĠAng": 2123,
      "epend": 2124,
      "Ġcharacters": 2125,
      "ĠRec": 2126,
      "ument": 2127,
      "ries": 2128,
      "Ġsum": 2129,
      "Ġstyle": 2130,
      "Ġoccur": 2131,
      "Ġson": 2132,
      "ara": 2133,
      "ĠSom": 2134,
      "Ġnational": 2135,
      "Ġ2004": 2136,
      "Ġpromot": 2137,
      "Ġpred": 2138,
      "br": 2139,
      "Ġlik": 2140,
      "ficult": 2141,
      "ĠHam": 2142,
      "Ġremained": 2143,
      "ana": 2144,
      "idd": 2145,
      "ĠâĢĻ": 2146,
      "ample": 2147,
      "Ġlocated": 2148,
      "Ġfac": 2149,
      "Ġmount": 2150,
      "oming": 2151,
      "ĠHigh": 2152,
      "Ġothers": 2153,
      "Ġbattle": 2154,
      "ases": 2155,
      "Ġonce": 2156,
      "rie": 2157,
      "Ġval": 2158,
      "Ġscored": 2159,
      "Ġdifficult": 2160,
      "Ġconstruction": 2161,
      "Ġtre": 2162,
      "Ġ2005": 2163,
      "Ġperformance": 2164,
      "ĠCounty": 2165,
      "craft": 2166,
      "ym": 2167,
      "Ġfig": 2168,
      "ways": 2169,
      "Ġmeet": 2170,
      "ertain": 2171,
      "Ġtradition": 2172,
      "ĠTown": 2173,
      "ĠSw": 2174,
      "Ġrock": 2175,
      "Ġentire": 2176,
      "Ġcompleted": 2177,
      "Ġannounced": 2178,
      "por": 2179,
      "Ġcross": 2180,
      "ĠBra": 2181,
      "Ġhold": 2182,
      "enth": 2183,
      "Ġste": 2184,
      "Ġrank": 2185,
      "lected": 2186,
      "Ġredu": 2187,
      "ivid": 2188,
      "Ġstars": 2189,
      "Ġregion": 2190,
      "ĠAustralian": 2191,
      "Ġfav": 2192,
      "Ġnuc": 2193,
      "Ġsuper": 2194,
      "Ġcolle": 2195,
      "Ġgoal": 2196,
      "Ġgrow": 2197,
      "ounc": 2198,
      "ĠYou": 2199,
      "ĠIsland": 2200,
      "Ġinstead": 2201,
      "Ġguns": 2202,
      "oid": 2203,
      "itted": 2204,
      "Ġfront": 2205,
      "rought": 2206,
      "ĠKingdom": 2207,
      "orse": 2208,
      "Ġfight": 2209,
      "Ġlittle": 2210,
      "Ġconn": 2211,
      "Ġsqu": 2212,
      "Ġcirc": 2213,
      "Ġ31": 2214,
      "ublic": 2215,
      "Ġadded": 2216,
      "ique": 2217,
      "enced": 2218,
      "arch": 2219,
      "omp": 2220,
      "ĠGrand": 2221,
      "Ġfollowed": 2222,
      "Ġcampaign": 2223,
      "omm": 2224,
      "ĠBill": 2225,
      "Ġleast": 2226,
      "Ġappeared": 2227,
      "leet": 2228,
      "Ġproduc": 2229,
      "Ġpeak": 2230,
      "Ġkilled": 2231,
      "Ġprocess": 2232,
      "off": 2233,
      "Ġworks": 2234,
      "Ġoriginally": 2235,
      "ĠEurope": 2236,
      "Ġmonths": 2237,
      "aly": 2238,
      "ett": 2239,
      "Ġcond": 2240,
      "Ġknow": 2241,
      "ray": 2242,
      "Ġsouthern": 2243,
      "Ġborn": 2244,
      "urb": 2245,
      "play": 2246,
      "Ġcomment": 2247,
      "duct": 2248,
      "ky": 2249,
      "Ġstri": 2250,
      "Ġassoci": 2251,
      "ĠCompany": 2252,
      "here": 2253,
      "ĠSec": 2254,
      "Ġloss": 2255,
      "umb": 2256,
      "Ġwife": 2257,
      "Ġfif": 2258,
      "Ġlet": 2259,
      "Ġmass": 2260,
      "Ġ29": 2261,
      "Ġ40": 2262,
      "ĠArmy": 2263,
      "Ġident": 2264,
      "Ġmother": 2265,
      "Ġnon": 2266,
      "ĠMon": 2267,
      "Ġstudy": 2268,
      "Ġcritics": 2269,
      "Ġaud": 2270,
      "Ġwomen": 2271,
      "ament": 2272,
      "Ġeastern": 2273,
      "Ġsex": 2274,
      "Ġeventually": 2275,
      "Ġrelationship": 2276,
      "mar": 2277,
      "inal": 2278,
      "Ġcell": 2279,
      "Ġhurricane": 2280,
      "ota": 2281,
      "ects": 2282,
      "Ġagre": 2283,
      "Ġbroad": 2284,
      "ius": 2285,
      "Ġanim": 2286,
      "ĠCare": 2287,
      "Ġyoung": 2288,
      "Ġ185": 2289,
      "oice": 2290,
      "Ġaver": 2291,
      "Ġfourth": 2292,
      "Ġfeatures": 2293,
      "Ġprofess": 2294,
      "Ġaward": 2295,
      "ĠCup": 2296,
      "ĠMor": 2297,
      "angu": 2298,
      "ĠDavid": 2299,
      "ĠAct": 2300,
      "Ġlive": 2301,
      "antry": 2302,
      "Ġestim": 2303,
      "Ġbus": 2304,
      "ully": 2305,
      "Ġappoint": 2306,
      "Ġserved": 2307,
      "cher": 2308,
      "Ġtaken": 2309,
      "Ġlack": 2310,
      "istic": 2311,
      "Ġdecided": 2312,
      "omes": 2313,
      "emy": 2314,
      "Ġcommer": 2315,
      "ycl": 2316,
      "ĠSer": 2317,
      "chie": 2318,
      "ĠGod": 2319,
      "Ġheavy": 2320,
      "Ġprote": 2321,
      "Ġrecogn": 2322,
      "Ġdamage": 2323,
      "Ġeither": 2324,
      "azine": 2325,
      "Ġimpro": 2326,
      "ĠFrance": 2327,
      "Ġrepresent": 2328,
      "ata": 2329,
      "Ġarm": 2330,
      "liam": 2331,
      "Ġfar": 2332,
      "ask": 2333,
      "Ġtoget": 2334,
      "Ġcondom": 2335,
      "Ġsepar": 2336,
      "aper": 2337,
      "Ġ2003": 2338,
      "ought": 2339,
      "Ġindivid": 2340,
      "Ġinsp": 2341,
      "Ġbelieved": 2342,
      "Ġtogether": 2343,
      "Ġcor": 2344,
      "Ġbase": 2345,
      "ĠTwo": 2346,
      "unk": 2347,
      "ements": 2348,
      "Ġ2015": 2349,
      "Ġbehind": 2350,
      "eal": 2351,
      "ores": 2352,
      "Ġz": 2353,
      "ecut": 2354,
      "olution": 2355,
      "illa": 2356,
      "Ġroute": 2357,
      "Ġspecial": 2358,
      "ica": 2359,
      "ĠBer": 2360,
      "Ġproble": 2361,
      "Ġdev": 2362,
      "Ġarg": 2363,
      "igned": 2364,
      "ĠRobert": 2365,
      "Ġmater": 2366,
      "Ġdou": 2367,
      "rict": 2368,
      "Ġclos": 2369,
      "Ġcoll": 2370,
      "ouncil": 2371,
      "ĠTe": 2372,
      "ama": 2373,
      "rap": 2374,
      "Ġclose": 2375,
      "ency": 2376,
      "ned": 2377,
      "Ġcreat": 2378,
      "Ġbi": 2379,
      "Ġburn": 2380,
      "ĠPres": 2381,
      "Ġalmost": 2382,
      "Ġexample": 2383,
      "Ġplaying": 2384,
      "Ġmove": 2385,
      "ida": 2386,
      "Ġvol": 2387,
      "Ġaccept": 2388,
      "ĠCarey": 2389,
      "liament": 2390,
      "iation": 2391,
      "ipp": 2392,
      "iber": 2393,
      "Ġir": 2394,
      "ĠSome": 2395,
      "ĠMad": 2396,
      "aves": 2397,
      "gr": 2398,
      "ĠHen": 2399,
      "ests": 2400,
      "iction": 2401,
      "Ġfall": 2402,
      "ĠIm": 2403,
      "Ġgenerally": 2404,
      "Ġopened": 2405,
      "iol": 2406,
      "Ġsaw": 2407,
      "Ġtowards": 2408,
      "ĠRed": 2409,
      "gg": 2410,
      "Ġround": 2411,
      "rest": 2412,
      "Ġbrought": 2413,
      "odes": 2414,
      "Ġleading": 2415,
      "Ġweeks": 2416,
      "Ġsour": 2417,
      "oring": 2418,
      "ĠPart": 2419,
      "aching": 2420,
      "Ġfinished": 2421,
      "uter": 2422,
      "Ġce": 2423,
      "ceed": 2424,
      "ĠDu": 2425,
      "Ġelements": 2426,
      "Ġdraw": 2427,
      "val": 2428,
      "alt": 2429,
      "Ġmot": 2430,
      "Ġhost": 2431,
      "Ġlaun": 2432,
      "Ġlangu": 2433,
