{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 512,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<cls>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<cls>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<cls>": {
        "id": "<cls>",
        "ids": [
          5
        ],
        "tokens": [
          "<cls>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "<cls>": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "{": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      "¡": 100,
      "¢": 101,
      "£": 102,
      "¤": 103,
      "¥": 104,
      "¦": 105,
      "§": 106,
      "¨": 107,
      "©": 108,
      "ª": 109,
      "«": 110,
      "¬": 111,
      "®": 112,
      "¯": 113,
      "°": 114,
      "±": 115,
      "²": 116,
      "³": 117,
      "´": 118,
      "µ": 119,
      "¶": 120,
      "·": 121,
      "¸": 122,
      "¹": 123,
      "º": 124,
      "»": 125,
      "¼": 126,
      "½": 127,
      "¾": 128,
      "¿": 129,
      "À": 130,
      "Á": 131,
      "Â": 132,
      "Ã": 133,
      "Ä": 134,
      "Å": 135,
      "Æ": 136,
      "Ç": 137,
      "È": 138,
      "É": 139,
      "Ê": 140,
      "Ë": 141,
      "Ì": 142,
      "Í": 143,
      "Î": 144,
      "Ï": 145,
      "Ð": 146,
      "Ñ": 147,
      "Ò": 148,
      "Ó": 149,
      "Ô": 150,
      "Õ": 151,
      "Ö": 152,
      "×": 153,
      "Ø": 154,
      "Ù": 155,
      "Ú": 156,
      "Û": 157,
      "Ü": 158,
      "Ý": 159,
      "Þ": 160,
      "ß": 161,
      "à": 162,
      "á": 163,
      "â": 164,
      "ã": 165,
      "ä": 166,
      "å": 167,
      "æ": 168,
      "ç": 169,
      "è": 170,
      "é": 171,
      "ê": 172,
      "ë": 173,
      "ì": 174,
      "í": 175,
      "î": 176,
      "ï": 177,
      "ð": 178,
      "ñ": 179,
      "ò": 180,
      "ó": 181,
      "ô": 182,
      "õ": 183,
      "ö": 184,
      "÷": 185,
      "ø": 186,
      "ù": 187,
      "ú": 188,
      "û": 189,
      "ü": 190,
      "ý": 191,
      "þ": 192,
      "ÿ": 193,
      "Ā": 194,
      "ā": 195,
      "Ă": 196,
      "ă": 197,
      "Ą": 198,
      "ą": 199,
      "Ć": 200,
      "ć": 201,
      "Ĉ": 202,
      "ĉ": 203,
      "Ċ": 204,
      "ċ": 205,
      "Č": 206,
      "č": 207,
      "Ď": 208,
      "ď": 209,
      "Đ": 210,
      "đ": 211,
      "Ē": 212,
      "ē": 213,
      "Ĕ": 214,
      "ĕ": 215,
      "Ė": 216,
      "ė": 217,
      "Ę": 218,
      "ę": 219,
      "Ě": 220,
      "ě": 221,
      "Ĝ": 222,
      "ĝ": 223,
      "Ğ": 224,
      "ğ": 225,
      "Ġ": 226,
      "ġ": 227,
      "Ģ": 228,
      "ģ": 229,
      "Ĥ": 230,
      "ĥ": 231,
      "Ħ": 232,
      "ħ": 233,
      "Ĩ": 234,
      "ĩ": 235,
      "Ī": 236,
      "ī": 237,
      "Ĭ": 238,
      "ĭ": 239,
      "Į": 240,
      "į": 241,
      "İ": 242,
      "ı": 243,
      "Ĳ": 244,
      "ĳ": 245,
      "Ĵ": 246,
      "ĵ": 247,
      "Ķ": 248,
      "ķ": 249,
      "ĸ": 250,
      "Ĺ": 251,
      "ĺ": 252,
      "Ļ": 253,
      "ļ": 254,
      "Ľ": 255,
      "ľ": 256,
      "Ŀ": 257,
      "ŀ": 258,
      "Ł": 259,
      "ł": 260,
      "Ń": 261,
      "Ġt": 262,
      "Ġa": 263,
      "he": 264,
      "in": 265,
      "Ġthe": 266,
      "Ġs": 267,
      "re": 268,
      "Ġw": 269,
      "Ġo": 270,
      "is": 271,
      "er": 272,
      "nd": 273,
      "Ġf": 274,
      "Ġm": 275,
      "Ġb": 276,
      "it": 277,
      "at": 278,
      "ing": 279,
      "Ġc": 280,
      "en": 281,
      "es": 282,
      "or": 283,
      "ou": 284,
      "Ġth": 285,
      "on": 286,
      "Ġh": 287,
      "ll": 288,
      "an": 289,
      "Ġand": 290,
      "Ġto": 291,
      "Ġof": 292,
      "Ġp": 293,
      "ar": 294,
      "Ġd": 295,
      "ed": 296,
      "as": 297,
      "Ġin": 298,
      "Ġl": 299,
      "om": 300,
      "Ġis": 301,
      "ĠI": 302,
      "ic": 303,
      "br": 304,
      "Ġg": 305,
      "Ġ/": 306,
      "Ġ/>": 307,
      "le": 308,
      "Ġe": 309,
      "ot": 310,
      "Ġn": 311,
      "al": 312,
      "ut": 313,
      "st": 314,
      "ct": 315,
      "il": 316,
      "Ġit": 317,
      "Ġbe": 318,
      "ve": 319,
      "ie": 320,
      "ly": 321,
      "Ġmo": 322,
      "ĠT": 323,
      "Ġre": 324,
      "Ġon": 325,
      "Ġthat": 326,
      "ver": 327,
      "ow": 328,
      "ad": 329,
      "ent": 330,
      "Ġhe": 331,
      "'s": 332,
      "ion": 333,
      "im": 334,
      "Ġthis": 335,
      "ay": 336,
      "Ġwh": 337,
      "se": 338,
      "Ġst": 339,
      "et": 340,
      "gh": 341,
      "id": 342,
      "ch": 343,
      "Ġwas": 344,
      "Ġmov": 345,
      "Ġy": 346,
      "Ġ/><": 347,
      "ith": 348,
      "ilm": 349,
      "all": 350,
      "Ġfor": 351,
      "Ġfilm": 352,
      "oo": 353,
      "Ġas": 354,
      "Ġu": 355,
      "ce": 356,
      "Ġwith": 357,
      "Ġan": 358,
      "am": 359,
      "ke": 360,
      "ĠS": 361,
      "ld": 362,
      "ĠA": 363,
      "Ġse": 364,
      "ir": 365,
      "Ġmovie": 366,
      "ĠThe": 367,
      "ro": 368,
      "Ġyou": 369,
      "Ġha": 370,
      "ri": 371,
      ".<": 372,
      "ĠB": 373,
      "her": 374,
      "ur": 375,
      "Ġli": 376,
      "Ġbut": 377,
      "ĠM": 378,
      "Ġwe": 379,
      "ra": 380,
      "Ġnot": 381,
      "'t": 382,
      "ally": 383,
      "ill": 384,
      "Ġ(": 385,
      "ter": 386,
      "ĠC": 387,
      "Ġ\"": 388,
      "ĠH": 389,
      "ck": 390,
      "Ġare": 391,
      "Ġsh": 392,
      "ome": 393,
      "Ġhis": 394,
      "Ġch": 395,
      "pe": 396,
      "ers": 397,
      "ould": 398,
      "Ġat": 399,
      "ul": 400,
      "ĠW": 401,
      "Ġhave": 402,
      "ght": 403,
      "..": 404,
      "ĠD": 405,
      "em": 406,
      "if": 407,
      "Ġsu": 408,
      "ust": 409,
      "un": 410,
      "Ġj": 411,
      "Ġfr": 412,
      "out": 413,
      "Ġsc": 414,
      "Ġact": 415,
      "Ġdo": 416,
      "ain": 417,
      "ble": 418,
      "ess": 419,
      "Ġex": 420,
      "Ġwho": 421,
      "Ġone": 422,
      "el": 423,
      "Ġk": 424,
      "Ġso": 425,
      "Ġcom": 426,
      "Ġpl": 427,
      "ood": 428,
      "very": 429,
      "act": 430,
      "Ġall": 431,
      "ant": 432,
      "art": 433,
      "ies": 434,
      "Ġab": 435,
      "ak": 436,
      "pp": 437,
      "Ġby": 438,
      "us": 439,
      "ag": 440,
      "Ġal": 441,
      "ol": 442,
      "Ġv": 443,
      "est": 444,
      "ous": 445,
      "th": 446,
      "op": 447,
      "ĠP": 448,
      "Ġde": 449,
      "ist": 450,
      "and": 451,
      "ĠL": 452,
      "Ġwor": 453,
      "Ġne": 454,
      "Ġfrom": 455,
      "ast": 456,
      "Ġthey": 457,
      "ĠR": 458,
      "one": 459,
      "Ġlike": 460,
      "Ġout": 461,
      "ven": 462,
      "Ġr": 463,
      "Ġsome": 464,
      "Ġint": 465,
      "Ġwhe": 466,
      "ĠF": 467,
      "qu": 468,
      "Ġher": 469,
      "Ġcon": 470,
      "Ġor": 471,
      "ĠJ": 472,
      "ation": 473,
      "um": 474,
      "fe": 475,
      "ough": 476,
      "red": 477,
      "ĠG": 478,
      "au": 479,
      "ate": 480,
      "ĠIt": 481,
      "Ġme": 482,
      "Ġabout": 483,
      "Ġhas": 484,
      "Ġjust": 485,
      "res": 486,
      "ich": 487,
      "ind": 488,
      "os": 489,
      "ive": 490,
      "ory": 491,
      "ard": 492,
      "Ġpro": 493,
      "ack": 494,
      "Ġcan": 495,
      "Ġchar": 496,
      "ĠN": 497,
      "pt": 498,
      "ort": 499,
      "Ġun": 500,
      "Ġtim": 501,
      "ig": 502,
      "his": 503,
      "ire": 504,
      "ud": 505,
      "ĠE": 506,
      "ook": 507,
      "The": 508,
      "ake": 509,
      "Ġle": 510,
      "reat": 511,
      "ight": 512,
      "Ġgood": 513,
      "Ġcharact": 514,
      "Ġany": 515,
      "Ġman": 516,
      "ong": 517,
      "Ġwat": 518,
      "Ġtr": 519,
      "Ġlo": 520,
      "Ġup": 521,
      "Ġmore": 522,
      "ĠO": 523,
      "Ġget": 524,
      "Ġgo": 525,
      "Ġno": 526,
      "ity": 527,
      "Ġfe": 528,
      "Ġwould": 529,
      "Ġvery": 530,
      "Ġsee": 531,
      "ound": 532,
      "ther": 533,
      "Ġmy": 534,
      "Ġwhat": 535,
      "Ġthere": 536,
      "ite": 537,
      "ge": 538,
      "ame": 539,
      "Ġstory": 540,
      "Ġbec": 541,
      "nt": 542,
      "ide": 543,
      "able": 544,
      "Ġshe": 545,
      "Ġtime": 546,
      "od": 547,
      "Ġ1": 548,
      "hing": 549,
      "Ġwhen": 550,
      "Ġen": 551,
      "Ġ-": 552,
      "Ġwere": 553,
      "Ġhad": 554,
      "ure": 555,
      "Ġreally": 556,
      "Ġonly": 557,
      "ell": 558,
      "ore": 559,
      "ab": 560,
      "Ġscen": 561,
      "itt": 562,
      "oy": 563,
      "ĠK": 564,
      "Ġtheir": 565,
      "Ġwatch": 566,
      "Ġhim": 567,
      "Ġif": 568,
      "Ġshow": 569,
      "Ġeven": 570,
      "Ġper": 571,
      "Ġwhich": 572,
      "ious": 573,
      "so": 574,
      "Ġother": 575,
      "pl": 576,
      "ink": 577,
      "ial": 578,
      "ick": 579,
      "Ġcl": 580,
      "man": 581,
      "Ġthan": 582,
      "ment": 583,
      "te": 584,
      "our": 585,
      "ars": 586,
      "Ġthem": 587,
      "ond": 588,
      "ine": 589,
      "ap": 590,
      "Ġdoes": 591,
      "og": 592,
      "Ġdid": 593,
      "Ġkn": 594,
      "ays": 595,
      "uch": 596,
      "ade": 597,
      "Ġend": 598,
      "are": 599,
      "ves": 600,
      "ause": 601,
      "Ġpe": 602,
      "ac": 603,
      "ice": 604,
      "Ġqu": 605,
      "Ġgreat": 606,
      "Ġmuch": 607,
      "Ġbet": 608,
      "Ġbad": 609,
      "Ġlook": 610,
      "Ġar": 611,
      "ue": 612,
      "irect": 613,
      "irst": 614,
      "ople": 615,
      "...": 616,
      "Ġbeen": 617,
      "Ġover": 618,
      "Ġcould": 619,
      "Ġpo": 620,
      "Ġim": 621,
      "Ġwill": 622,
      "ple": 623,
      "Ġinto": 624,
      "Ġhow": 625,
      "ert": 626,
      "lf": 627,
      "ence": 628,
      "ĠThis": 629,
      "ne": 630,
      "int": 631,
      "Ġwell": 632,
      "Ġpre": 633,
      "Ġmost": 634,
      "ry": 635,
      "Ġpeople": 636,
      "ose": 637,
      "Ġthink": 638,
      "Ġro": 639,
      "Ġknow": 640,
      "Ġtw": 641,
      "age": 642,
      "ass": 643,
      "for": 644,
      "Ġbecause": 645,
      "other": 646,
      "Ġad": 647,
      "Ġdis": 648,
      "Ġtoo": 649,
      "per": 650,
      "Ġus": 651,
      "fter": 652,
      "av": 653,
      "ful": 654,
      "ors": 655,
      "Ġag": 656,
      "ff": 657,
      "Ġdirect": 658,
      "Ġmade": 659,
      "Ġreal": 660,
      "Ġfirst": 661,
      "Ġmake": 662,
      "Ġpart": 663,
      "ile": 664,
      "Ġevery": 665,
      "Ġoff": 666,
      "Ġam": 667,
      "ull": 668,
      "Ġthing": 669,
      "ish": 670,
      "ict": 671,
      "aw": 672,
      "Ġway": 673,
      "ere": 674,
      "hat": 675,
      "Ġalso": 676,
      "ny": 677,
      "oll": 678,
      "ated": 679,
      "Ġfun": 680,
      "ost": 681,
      "ary": 682,
      "Ġseem": 683,
      "gin": 684,
      "Ġwr": 685,
      "Ġthr": 686,
      "ty": 687,
      "Ġdon": 688,
      "Ġ'": 689,
      "akes": 690,
      "Ġmovies": 691,
      "Ġits": 692,
      "ical": 693,
      "own": 694,
      "Ġcharacter": 695,
      "ans": 696,
      "ress": 697,
      "ep": 698,
      "Ġwork": 699,
      "iew": 700,
      "Ġbl": 701,
      "ng": 702,
      "Ġsp": 703,
      "Ġcharacters": 704,
      "ace": 705,
      "ob": 706,
      "ually": 707,
      "Ġgu": 708,
      "ĠAnd": 709,
      "hed": 710,
      "ance": 711,
      "ĠY": 712,
      "ĠCh": 713,
      "cc": 714,
      "pect": 715,
      "Ġfl": 716,
      "Ġfilms": 717,
      "fect": 718,
      "Ġplay": 719,
      "iz": 720,
      "Ġte": 721,
      "self": 722,
      "Ġplot": 723,
      "Ġye": 724,
      "ving": 725,
      "Ġthen": 726,
      "Ġseen": 727,
      "ces": 728,
      "Ġwant": 729,
      "ĠBut": 730,
      "omet": 731,
      "Ġser": 732,
      "Ġaw": 733,
      "ittle": 734,
      "Ġbeing": 735,
      "),": 736,
      "Ġyour": 737,
      "ĠV": 738,
      "Ġafter": 739,
      "Ġtwo": 740,
      ").": 741,
      "Ġlove": 742,
      "Ġsay": 743,
      "Ġmany": 744,
      "Ġnever": 745,
      "Ġacting": 746,
      "ĠHe": 747,
      "ip": 748,
      "urn": 749,
      "get": 750,
      "nder": 751,
      "Ġthrough": 752,
      "ang": 753,
      "mer": 754,
      "Ġback": 755,
      "ark": 756,
      "ens": 757,
      "Ġwhere": 758,
      "Ġlife": 759,
      "This": 760,
      "ĠIn": 761,
      "Ġent": 762,
      "ily": 763,
      "Ġlittle": 764,
      "ian": 765,
      "ved": 766,
      "Ġbest": 767,
      "Ġrem": 768,
      "Ġbr": 769,
      "ult": 770,
      "Ġsomet": 771,
      "ild": 772,
      "ather": 773,
      "ber": 774,
      "Ġ<": 775,
      "Ġever": 776,
      "ach": 777,
      "ci": 778,
      "Ġdes": 779,
      "ise": 780,
      "Ġhor": 781,
      "we": 782,
      "Ġrec": 783,
      "ĠSt": 784,
      "vel": 785,
      "Ġbetter": 786,
      "ions": 787,
      "wn": 788,
      "du": 789,
      "hy": 790,
      "ual": 791,
      "Ġperfor": 792,
      "rap": 793,
      "Ġshould": 794,
      "Ġfind": 795,
      "be": 796,
      "!!": 797,
      "aking": 798,
      "vers": 799,
      "Ġsl": 800,
      "Ġscene": 801,
      "Ġspe": 802,
      "thing": 803,
      "ought": 804,
      "Ġgr": 805,
      "Ġcont": 806,
      "Ġfeel": 807,
      "ase": 808,
      "less": 809,
      "Ġpr": 810,
      "Ġatt": 811,
      "Ġagain": 812,
      "'ve": 813,
      "Ġscenes": 814,
      "ertain": 815,
      "ia": 816,
      "ĠU": 817,
      "Ġhere": 818,
      "Ġstill": 819,
      "iend": 820,
      "ents": 821,
      "Ġ2": 822,
      "Ġcr": 823,
      "lie": 824,
      "Ġri": 825,
      "Ġmin": 826,
      "ting": 827,
      "Ġi": 828,
      "ning": 829,
      "Ġunder": 830,
      "ever": 831,
      "erest": 832,
      "me": 833,
      "augh": 834,
      "Ġ19": 835,
      "ably": 836,
      "ĠThere": 837,
      "fore": 838,
      "Ġkill": 839,
      "Ġsuch": 840,
      "Ġinterest": 841,
      "igh": 842,
      "'m": 843,
      "Ġinc": 844,
      "ree": 845,
      "ren": 846,
      "Ġsomething": 847,
      "Ġhapp": 848,
      "ason": 849,
      "les": 850,
      "ating": 851,
      "Ġold": 852,
      "arly": 853,
      "ense": 854,
      "Ġthese": 855,
      "Ġperforman": 856,
      "Ġimp": 857,
      "Ġmay": 858,
      "Ġcast": 859,
      "ations": 860,
      "alk": 861,
      "ath": 862,
      "Ġfam": 863,
      "ave": 864,
      "Ġlot": 865,
      "ail": 866,
      "Ġpoint": 867,
      "Ġgi": 868,
      "Ġhum": 869,
      "ru": 870,
      "the": 871,
      "reen": 872,
      "Ġap": 873,
      "Ġsur": 874,
      "ater": 875,
      "Ġdoesn": 876,
      "Ġdec": 877,
      "iv": 878,
      "Ġwom": 879,
      "ying": 880,
      "ĠAl": 881,
      "joy": 882,
      "Ġyears": 883,
      "ror": 884,
      "ect": 885,
      "Ġthose": 886,
      "Ġwatching": 887,
      "Ġactors": 888,
      "up": 889,
      "Ġsim": 890,
      "Ġgir": 891,
      "Ġres": 892,
      "Ġmus": 893,
      "Ġra": 894,
      "oth": 895,
      "Ġdidn": 896,
      "Ġgen": 897,
      "Ġche": 898,
      "Ġset": 899,
      "Ġenjoy": 900,
      "ock": 901,
      "Ġstart": 902,
      "Ġview": 903,
      "Ġcou": 904,
      "Ġfact": 905,
      "Ġmakes": 906,
      "Ġdown": 907,
      "ffect": 908,
      "Ġfunny": 909,
      "old": 910,
      "Ġbelie": 911,
      "erson": 912,
      "Ġguy": 913,
      "Ġob": 914,
      "Ġfew": 915,
      "ute": 916,
      "Ġev": 917,
      "edy": 918,
      "Ġcomp": 919,
      "oss": 920,
      "az": 921,
      "iss": 922,
      "der": 923,
      "Ġgoing": 924,
      "Ġfin": 925,
      "ale": 926,
      "rigin": 927,
      "oc": 928,
      "Ġsame": 929,
      "Ġbefore": 930,
      "Ġactually": 931,
      "Ġtra": 932,
      "li": 933,
      "ĠIf": 934,
      "Ġpret": 935,
      "Ġgot": 936,
      "Ġorigin": 937,
      "Ġlong": 938,
      "Ġem": 939,
      "Ġyoung": 940,
      "ĠJo": 941,
      "Ġsupp": 942,
      "Ġthough": 943,
      "Ġwhile": 944,
      "Ġdif": 945,
      "--": 946,
      "Ġwhy": 947,
      "**": 948,
      "Ġnow": 949,
      "ience": 950,
      "ool": 951,
      "ft": 952,
      "ub": 953,
      "Ġown": 954,
      "Ġprodu": 955,
      "Ġbit": 956,
      "ript": 957,
      "Ġnew": 958,
      "hen": 959,
      "Ġdirector": 960,
      "ible": 961,
      "Ġter": 962,
      "Ġtri": 963,
      "ction": 964,
      "Ġexce": 965,
      "Ġturn": 966,
      "Ġke": 967,
      "Ġthought": 968,
      "'re": 969,
      "Ġnothing": 970,
      "Ġsub": 971,
      "Ġbig": 972,
      "ons": 973,
      "ince": 974,
      "Ġgirl": 975,
      "aut": 976,
      "Ġanother": 977,
      "ram": 978,
      "iting": 979,
      "Ġrel": 980,
      "Ġquite": 981,
      "cial": 982,
      "Ġcomple": 983,
      "Ġsm": 984,
      "rent": 985,
      "Ġseems": 986,
      "onder": 987,
      "Ġinv": 988,
      "Ġaround": 989,
      "Ġapp": 990,
      "ign": 991,
      "Ġfriend": 992,
      "Ġpretty": 993,
      "Ġ&": 994,
      "Ġeffect": 995,
      "Ġoriginal": 996,
      "Ġthings": 997,
      "ings": 998,
      "Ġneed": 999,
      "ically": 1000,
      "ways": 1001,
      "air": 1002,
      "ew": 1003,
      "Ġworld": 1004,
      "ched": 1005,
      "ween": 1006,
      "Ġright": 1007,
      "00": 1008,
      "Ġscreen": 1009,
      "Ġenough": 1010,
      "pr": 1011,
      "ib": 1012,
      "arr": 1013,
      "Ġhard": 1014,
      "Ġscript": 1015,
      "most": 1016,
      "ately": 1017,
      "ĠShe": 1018,
      "meric": 1019,
      "ank": 1020,
      "Ġstr": 1021,
      "ness": 1022,
      "Ġbetween": 1023,
      "app": 1024,
      "Ġappe": 1025,
      "ĠBr": 1026,
      "ster": 1027,
      "Ġtake": 1028,
      "Ġacc": 1029,
      "rill": 1030,
      "Ġkid": 1031,
      "ead": 1032,
      "Ġins": 1033,
      "Ġhigh": 1034,
      "Ġfar": 1035,
      "Ġkind": 1036,
      "ention": 1037,
      "Ġperson": 1038,
      "inem": 1039,
      "Ġsec": 1040,
      "hes": 1041,
      "Ġlaugh": 1042,
      "ced": 1043,
      "Ġwonder": 1044,
      "Ġmust": 1045,
      "Ġgive": 1046,
      "Ġseries": 1047,
      "Ġes": 1048,
      "Ġgets": 1049,
      "ward": 1050,
      "Ġreason": 1051,
      "Ġrole": 1052,
      "utes": 1053,
      "Ġhorror": 1054,
      "Ġmom": 1055,
      "Ġtell": 1056,
      "Ġop": 1057,
      "Ġaction": 1058,
      "ord": 1059,
      "Ġtimes": 1060,
      "Ġalways": 1061,
      "vious": 1062,
      "\",": 1063,
      "Ġchild": 1064,
      "aid": 1065,
      "icul": 1066,
      "Ġisn": 1067,
      "ash": 1068,
      "ĠAs": 1069,
      "Ġep": 1070,
      "Ġbu": 1071,
      "Ġhel": 1072,
      "its": 1073,
      "Ġleast": 1074,
      "Ġsex": 1075,
      "ouse": 1076,
      "Ġread": 1077,
      "Ġwhole": 1078,
      "Ġput": 1079,
      "Ġinteresting": 1080,
      "ife": 1081,
      "ĠYou": 1082,
      "Ġsaw": 1083,
      "ased": 1084,
      "Ġbeaut": 1085,
      "Ġcome": 1086,
      "ody": 1087,
      "here": 1088,
      "ĠAmeric": 1089,
      "Ġclass": 1090,
      "ully": 1091,
      "Ġmusic": 1092,
      "Ġfamily": 1093,
      "Ġmain": 1094,
      "ĠHow": 1095,
      "oot": 1096,
      "Ġwithout": 1097,
      "Ġdone": 1098,
      "Ġexpect": 1099,
      "Ġcomedy": 1100,
      "ines": 1101,
      "Ġboth": 1102,
      "Ġhand": 1103,
      "Ġlead": 1104,
      "ĠThey": 1105,
      "Ġcons": 1106,
      "Ġrev": 1107,
      "Ġmight": 1108,
      "Ġalmost": 1109,
      "Ġide": 1110,
      "arn": 1111,
      "Ġdiffe": 1112,
      "Ġminutes": 1113,
      "hn": 1114,
      "Ġshot": 1115,
      "Ġaud": 1116,
      "Ġcinem": 1117,
      "Ġperformance": 1118,
      "Ġlast": 1119,
      "bably": 1120,
      "Ġexpl": 1121,
      "ĠSh": 1122,
      "'ll": 1123,
      "Ġcam": 1124,
      "xt": 1125,
      "Ġbegin": 1126,
      "gg": 1127,
      "Ġanything": 1128,
      "Ġsound": 1129,
      "Ġcomplete": 1130,
      "de": 1131,
      "Ġbook": 1132,
      "uring": 1133,
      "Ġinst": 1134,
      "Ġcour": 1135,
      "ime": 1136,
      "though": 1137,
      "rible": 1138,
      "Ġhelp": 1139,
      "son": 1140,
      "Ġcare": 1141,
      "stand": 1142,
      "Ġworth": 1143,
      "Ġco": 1144,
      "Ġ3": 1145,
      "ĠWh": 1146,
      "It": 1147,
      "cially": 1148,
      "Ġentertain": 1149,
      "ane": 1150,
      "ograp": 1151,
      "\".": 1152,
      "ism": 1153,
      "Ġart": 1154,
      "oney": 1155,
      "ĠTh": 1156,
      "Ġcle": 1157,
      "Ġsince": 1158,
      "Ġel": 1159,
      "ov": 1160,
      "Ġwoman": 1161,
      "Ġfound": 1162,
      "ative": 1163,
      "Ġaway": 1164,
      "atch": 1165,
      "Ġsequ": 1166,
      "ures": 1167,
      "ret": 1168,
      "ition": 1169,
      "istic": 1170,
      "ner": 1171,
      "als": 1172,
      "isod": 1173,
      "Ġprobably": 1174,
      "Ġsure": 1175,
      "era": 1176,
      "ĠAn": 1177,
      "Ġrather": 1178,
      "ĠTV": 1179,
      "rist": 1180,
      "mend": 1181,
      "Ġvers": 1182,
      "Ġext": 1183,
      "ange": 1184,
      "ialog": 1185,
      "Ġrun": 1186,
      "Ġcall": 1187,
      "pecially": 1188,
      "ros": 1189,
      "Ġcar": 1190,
      "oint": 1191,
      "ĠFr": 1192,
      "Ġepisod": 1193,
      "ee": 1194,
      "Ġmaking": 1195,
      "osed": 1196,
      "ady": 1197,
      "apt": 1198,
      "Ġhappen": 1199,
      "led": 1200,
      "wh": 1201,
      "Ġ10": 1202,
      "Ġdialog": 1203,
      "Ġabs": 1204,
      "Ġworst": 1205,
      "ten": 1206,
      "umb": 1207,
      "Ġlik": 1208,
      "olly": 1209,
      "Ġcourse": 1210,
      "ling": 1211,
      "wood": 1212,
      "ither": 1213,
      "Ġbo": 1214,
      "Ġlet": 1215,
      "ER": 1216,
      "Ġour": 1217,
      "Ġcomes": 1218,
      "ject": 1219,
      "ream": 1220,
      "Ġbeautif": 1221,
      "Ġmean": 1222,
      "co": 1223,
      "ah": 1224,
      "Ġdel": 1225,
      ".\"": 1226,
      "Ġadd": 1227,
      "ĠJohn": 1228,
      "ok": 1229,
      "Ġdifferent": 1230,
      "Ġkeep": 1231,
      "Ġtrying": 1232,
      "Ġpoor": 1233,
      "ec": 1234,
      "Ġjob": 1235,
      "Ġless": 1236,
      "ollow": 1237,
      "Ġbelieve": 1238,
      "VD": 1239,
      "Ġrest": 1240,
      "ney": 1241,
      "aster": 1242,
      "Ġgoes": 1243,
      "Ġeach": 1244,
      "ments": 1245,
      "Ġday": 1246,
      "ont": 1247,
      "Ġmind": 1248,
      "ates": 1249,
      "blem": 1250,
      "alf": 1251,
      "Ġsense": 1252,
      "ĠThat": 1253,
      "Ġplace": 1254,
      "uck": 1255,
      "Ġsurpr": 1256,
      "fin": 1257,
      "Ġbor": 1258,
      "Ġanyone": 1259,
      "ex": 1260,
      "Ġlooks": 1261,
      "'d": 1262,
      "ĠSo": 1263,
      "dd": 1264,
      "Ġpol": 1265,
      "empt": 1266,
      "Ġstand": 1267,
      "ingly": 1268,
      "ics": 1269,
      "iter": 1270,
      "Ġsuper": 1271,
      "hip": 1272,
      "ĠWe": 1273,
      "Ġpres": 1274,
      "ph": 1275,
      "ĠDVD": 1276,
      "Ġproblem": 1277,
      "lud": 1278,
      "Ġyet": 1279,
      "Ġplayed": 1280,
      "ommend": 1281,
      "ortun": 1282,
      "Ġmoney": 1283,
      "Ġending": 1284,
      "Ġwasn": 1285,
      "sc": 1286,
      "Ġty": 1287,
      "inc": 1288,
      "Ġinter": 1289,
      "ĠWhat": 1290,
      "Ġshows": 1291,
      "ality": 1292,
      "ues": 1293,
      "Ġgl": 1294,
      "Ġport": 1295,
      "Ġperfect": 1296,
      "arent": 1297,
      "ower": 1298,
      "ray": 1299,
      "Ġac": 1300,
      "Ġactor": 1301,
      "ks": 1302,
      "iece": 1303,
      "Ġboy": 1304,
      "aps": 1305,
      "ope": 1306,
      "way": 1307,
      "Ġwatched": 1308,
      "ember": 1309,
      "Ġwar": 1310,
      "Ġplays": 1311,
      "Ġcre": 1312,
      "Ġdram": 1313,
      "ann": 1314,
      "ĠBl": 1315,
      "Ġfav": 1316,
      "Ġconf": 1317,
      "Ġshort": 1318,
      "ĠNot": 1319,
      "Ġfollow": 1320,
      "Ġrecommend": 1321,
      "Ġsaid": 1322,
      "Ġaudience": 1323,
      "ilar": 1324,
      "Ġhaving": 1325,
      "Ġfan": 1326,
      "Ġcreat": 1327,
      "gether": 1328,
      "Ġtogether": 1329,
      "ĠDe": 1330,
      "llent": 1331,
      "Ġhalf": 1332,
      "Ġtakes": 1333,
      "Ġlooking": 1334,
      "Ġhead": 1335,
      "omb": 1336,
      "ident": 1337,
      "Ġhimself": 1338,
      "Ġnice": 1339,
      "ĠTH": 1340,
      "Ġeffects": 1341,
      "Ġsecond": 1342,
      "Ġversion": 1343,
      "atter": 1344,
      "Ġsomeone": 1345,
      "Ġmiss": 1346,
      "ature": 1347,
      "Ġelse": 1348,
      "ĠAll": 1349,
      "Ġsit": 1350,
      "Ġtrue": 1351,
      "land": 1352,
      "ames": 1353,
      "Ġreview": 1354,
      "ollywood": 1355,
      "Ġcertain": 1356,
      "Ġdep": 1357,
      "ied": 1358,
      "Ġtalk": 1359,
      "not": 1360,
      "Ġunderstand": 1361,
      "Ġvis": 1362,
      "Ġfall": 1363,
      "Ġposs": 1364,
      "Ġimag": 1365,
      "10": 1366,
      "atic": 1367,
      "cept": 1368,
      "Ġleft": 1369,
      "Ġed": 1370,
      "sp": 1371,
      "Ġwife": 1372,
      "Ġspecial": 1373,
      "Ġespecially": 1374,
      "Ġfather": 1375,
      "ited": 1376,
      "ix": 1377,
      "Ġnight": 1378,
      "Ġanim": 1379,
      "ply": 1380,
      "ists": 1381,
      "Ġbeautiful": 1382,
      "day": 1383,
      "Ġentire": 1384,
      "Ġcame": 1385,
      "Ġexc": 1386,
      "Ġrele": 1387,
      "Ġthree": 1388,
      "ier": 1389,
      "ared": 1390,
      "Ġsing": 1391,
      "Ġobvious": 1392,
      "Ġidea": 1393,
      "....": 1394,
      "ted": 1395,
      "ĠSc": 1396,
      "ional": 1397,
      "Ġhour": 1398,
      "Ġph": 1399,
      "Ġele": 1400,
      "Ġdist": 1401,
      "Ġuse": 1402,
      "Ġcomm": 1403,
      "sy": 1404,
      "Ġyear": 1405,
      "ired": 1406,
      "ird": 1407,
      "anc": 1408,
      "Ġmur": 1409,
      "Ġdet": 1410,
      "Ġseeing": 1411,
      "Ġfriends": 1412,
      "uff": 1413,
      "Ġexcellent": 1414,
      "Ġmar": 1415,
      "ĠAmerican": 1416,
      "like": 1417,
      "Ġinvol": 1418,
      "ides": 1419,
      "fully": 1420,
      "Ġhome": 1421,
      "Ġey": 1422,
      "udget": 1423,
      "ĠChrist": 1424,
      "upid": 1425,
      "Ġlater": 1426,
      "Ġeverything": 1427,
      "ĠFor": 1428,
      "Ġmon": 1429,
      "io": 1430,
      "ĠBe": 1431,
      "appoint": 1432,
      "ĠCl": 1433,
      "Ġsk": 1434,
      "ract": 1435,
      "Ġduring": 1436,
      "Ġattempt": 1437,
      "Ġmen": 1438,
      "ised": 1439,
      "ross": 1440,
      "Ġfight": 1441,
      "Ġlow": 1442,
      "ĠRe": 1443,
      "ĠZ": 1444,
      "Ġexp": 1445,
      "ĠSte": 1446,
      "orn": 1447,
      "Ġonce": 1448,
      "ĠUn": 1449,
      "ork": 1450,
      "Ġlack": 1451,
      "Ġeveryone": 1452,
      "Ġdisappoint": 1453,
      "Ġsch": 1454,
      "Ġsimply": 1455,
      "Ġhist": 1456,
      "my": 1457,
      "ains": 1458,
      "ount": 1459,
      "Ġtal": 1460,
      "Ġunt": 1461,
      "Ġmem": 1462,
      "Ġsty": 1463,
      "Ġbeh": 1464,
      "Ġtot": 1465,
      "olute": 1466,
      "Ġcompletely": 1467,
      "Ġdeath": 1468,
      "but": 1469,
      "ets": 1470,
      "Ġused": 1471,
      "Ġstupid": 1472,
      "Ġexper": 1473,
      "iol": 1474,
      "ery": 1475,
      "ĠAr": 1476,
      "Ġtop": 1477,
      "Ġsong": 1478,
      "Ġhuman": 1479,
      "ĠWhen": 1480,
      "Ġ4": 1481,
      "Ġheart": 1482,
      "ĠMar": 1483,
      "att": 1484,
      "Ġsupposed": 1485,
      "Ġmess": 1486,
      "Ġinclud": 1487,
      "Ġpict": 1488,
      "Ġdra": 1489,
      "Ġdefin": 1490,
      "ĠHollywood": 1491,
      "Ġwrong": 1492,
      "Ġperformances": 1493,
      "ien": 1494,
      "ĠRob": 1495,
      "itten": 1496,
      "ĠAt": 1497,
      "ĠSp": 1498,
      "Ġtit": 1499,
      "Ġass": 1500,
      "Ġrep": 1501,
      "Ġserious": 1502,
      "Ġeas": 1503,
      "aring": 1504,
      "Ġfail": 1505,
      "ott": 1506,
      "Ġopen": 1507,
      "Ġhouse": 1508,
      "ography": 1509,
      "uth": 1510,
      "ĠMy": 1511,
      "elt": 1512,
      "Ġstud": 1513,
      "Ġtry": 1514,
      "Ġeither": 1515,
      "Ġret": 1516,
      "Ġgener": 1517,
      "Ġsy": 1518,
      "orm": 1519,
      "ins": 1520,
      "amp": 1521,
      "ideo": 1522,
      "fic": 1523,
      "In": 1524,
      "Ġword": 1525,
      "ĠHowever": 1526,
      "uly": 1527,
      "Ġloc": 1528,
      "ove": 1529,
      "Ġgiven": 1530,
      "Ġconv": 1531,
      "Ġblack": 1532,
      "idd": 1533,
      "Ġexam": 1534,
      "Ġemot": 1535,
      "Ġ--": 1536,
      "Ġkids": 1537,
      "Ġcra": 1538,
      "Ġbecom": 1539,
      "oice": 1540,
      "Ġconc": 1541,
      "Ġabsolute": 1542,
      "Ġsmall": 1543,
      "Ġcamera": 1544,
      "Ġline": 1545,
      "Ġbas": 1546,
      "oon": 1547,
      "Ġclassic": 1548,
      "gr": 1549,
      "ider": 1550,
      "ĠÂ": 1551,
      "Ġboring": 1552,
      "Ġind": 1553,
      "velop": 1554,
      "haps": 1555,
      "Ġwomen": 1556,
      "Ġcount": 1557,
      "Ġparticul": 1558,
      "Ã©": 1559,
      "com": 1560,
      "Ġgra": 1561,
      "Ġrom": 1562,
      "play": 1563,
      "Ġ8": 1564,
      "Ġpain": 1565,
      "ize": 1566,
      "Ġlight": 1567,
      "Ġproduction": 1568,
      "ities": 1569,
      "Ġstar": 1570,
      "Ġuntil": 1571,
      "Ġcop": 1572,
      "itely": 1573,
      "Ġcouple": 1574,
      "Ġalong": 1575,
      "Ġsad": 1576,
      "Ġwon": 1577,
      "Ġfavor": 1578,
      "fortun": 1579,
      "Ġsort": 1580,
      "Ġtruly": 1581,
      "Ġportray": 1582,
      "ike": 1583,
      "iness": 1584,
      "Ġhope": 1585,
      "Ġmoments": 1586,
      "Ġpass": 1587,
      "Ġwa": 1588,
      "ote": 1589,
      "Ġ5": 1590,
      "Ġcred": 1591,
      "ĠOne": 1592,
      "Ġviol": 1593,
      "iant": 1594,
      "ug": 1595,
      "ories": 1596,
      "Ġple": 1597,
      "med": 1598,
      "reak": 1599,
      "sel": 1600,
      "Ġamaz": 1601,
      "Ġinstead": 1602,
      "Ġflick": 1603,
      "Ġremember": 1604,
      "aj": 1605,
      "Ġ7": 1606,
      "Ġfull": 1607,
      "Ġhero": 1608,
      "Ġawful": 1609,
      "Ġepisode": 1610,
      "ming": 1611,
      "ility": 1612,
      "Ġschool": 1613,
      "Ġadv": 1614,
      "Ġhumor": 1615,
      "IN": 1616,
      "ented": 1617,
      "Ġexcept": 1618,
      "Ġname": 1619,
      "Ġgives": 1620,
      "Ġdoing": 1621,
      "Ġgetting": 1622,
      "ric": 1623,
      "Ġbudget": 1624,
      "Ġitself": 1625,
      "ows": 1626,
      "Ġplaying": 1627,
      "Ġz": 1628,
      "ently": 1629,
      "ĠNo": 1630,
      "Ġbecome": 1631,
      "que": 1632,
      "Ġwonderful": 1633,
      "ony": 1634,
      "Ġdevelop": 1635,
      "ĠLe": 1636,
      "ison": 1637,
      "imes": 1638,
      "Ġform": 1639,
      "ler": 1640,
      "ister": 1641,
      "Ġdri": 1642,
      "Ġoften": 1643,
      "Ġterrible": 1644,
      ",\"": 1645,
      "olog": 1646,
      "Ġnext": 1647,
      "Ġface": 1648,
      "Ġlines": 1649,
      "ax": 1650,
      "ton": 1651,
      "Ġothers": 1652,
      "Ġstars": 1653,
      "ized": 1654,
      "Ġdialogue": 1655,
      "Ġfelt": 1656,
      "Ġhowever": 1657,
      "Ġreg": 1658,
      "Ġslow": 1659,
      "ĠWill": 1660,
      "right": 1661,
      "und": 1662,
      "Ġann": 1663,
      "ĠMr": 1664,
      "Ġguess": 1665,
      "Ġliked": 1666,
      "ĠWell": 1667,
      "Ġimpress": 1668,
      "Ġvideo": 1669,
      "Ġpiece": 1670,
      "Ġclose": 1671,
      "aughter": 1672,
      "Ġ9": 1673,
      "Ġcoll": 1674,
      "ĠSe": 1675,
      "Ġquest": 1676,
      "ael": 1677,
      "reme": 1678,
      "Ġcor": 1679,
      "Ġlive": 1680,
      "ibly": 1681,
      "Ġearly": 1682,
      "Ġdead": 1683,
      "ĠCar": 1684,
      "Ġcouldn": 1685,
      "Ġfant": 1686,
      "ps": 1687,
      "ĠMan": 1688,
      "Ġbrill": 1689,
      "If": 1690,
      "There": 1691,
      "Ġactress": 1692,
      "ger": 1693,
      "Ġcase": 1694,
      "ĠDon": 1695,
      "line": 1696,
      "Ġmother": 1697,
      "Ġ.": 1698,
      "ument": 1699,
      "Ġpower": 1700,
      "Ġwent": 1701,
      "ĠOn": 1702,
      "ĠTHE": 1703,
      "vis": 1704,
      "illy": 1705,
      "Ġmention": 1706,
      "tern": 1707,
      "Ġcut": 1708,
      "Ġagainst": 1709,
      "Ġstrong": 1710,
      "Ġwaste": 1711,
      "ĠJack": 1712,
      "ley": 1713,
      "used": 1714,
      "Ġchildren": 1715,
      "Ġref": 1716,
      "ĠNew": 1717,
      "ccess": 1718,
      "Ġstyle": 1719,
      "ured": 1720,
      "Ġrelations": 1721,
      "Ġentertaining": 1722,
      "Ġdark": 1723,
      "ular": 1724,
      "Ġmaybe": 1725,
      "Ġmis": 1726,
      "Ġpast": 1727,
      "lish": 1728,
      "Ġtitle": 1729,
      "Ġtrans": 1730,
      "Ġbeginning": 1731,
      "ined": 1732,
      "ready": 1733,
      "oid": 1734,
      "Ġrid": 1735,
      "pite": 1736,
      "ific": 1737,
      "Ġabsolutely": 1738,
      "yn": 1739,
      "ĠDav": 1740,
      "Ġworse": 1741,
      "ichael": 1742,
      "unch": 1743,
      "body": 1744,
      "Ġdefinitely": 1745,
      "Ġwritten": 1746,
      "ĠHis": 1747,
      "ĠEven": 1748,
      "sh": 1749,
      "atur": 1750,
      "Ġside": 1751,
      "oub": 1752,
      "Ġsomew": 1753,
      "Ġbecomes": 1754,
      "Ġsupport": 1755,
      "iam": 1756,
      "itch": 1757,
      "by": 1758,
      "rew": 1759,
      "selves": 1760,
      "riend": 1761,
      "fortunately": 1762,
      "Ġthrill": 1763,
      "Ġseemed": 1764,
      "Ġsw": 1765,
      "ĠÂĸ": 1766,
      "ts": 1767,
      "Ġalready": 1768,
      "Ġbrother": 1769,
      "Ġpicture": 1770,
      "Ġexample": 1771,
      "Ġsuccess": 1772,
      "Ġlives": 1773,
      "Ġrent": 1774,
      "ĠMc": 1775,
      "Ġcinema": 1776,
      "Ġcertainly": 1777,
      "Ġextreme": 1778,
      "Ġpred": 1779,
      "Ġpop": 1780,
      "ĠEng": 1781,
      "pped": 1782,
      "Ġadm": 1783,
      "Ġbrilliant": 1784,
      "Ġsever": 1785,
      "Ġwanted": 1786,
      "Ġfans": 1787,
      "enn": 1788,
      "Ġfine": 1789,
      "Ġrelationship": 1790,
      "Ġseveral": 1791,
      "Ġmatter": 1792,
      "Ġtou": 1793,
      "Ġalthough": 1794,
      "osp": 1795,
      "Ġdirection": 1796,
      "Ġloved": 1797,
      "het": 1798,
      "vable": 1799,
      "uc": 1800,
      "Ġblood": 1801,
      "Ġself": 1802,
      "ried": 1803,
      "Ġdrama": 1804,
      "aken": 1805,
      "Ġcent": 1806,
      "ief": 1807,
      ").<": 1808,
      "aul": 1809,
      "Ġwalk": 1810,
      "Ġwriting": 1811,
      "Ġwants": 1812,
      "Ġpur": 1813,
      "chn": 1814,
      "aving": 1815,
      "Ġmaster": 1816,
      "Ġlost": 1817,
      "Ġet": 1818,
      "uss": 1819,
      "Ġtries": 1820,
      "cess": 1821,
      "Ġmag": 1822,
      "Ġdem": 1823,
      "Ġworks": 1824,
      "Ġtown": 1825,
      "sych": 1826,
      "Ġannoy": 1827,
      "ided": 1828,
      "ages": 1829,
      "Ġmor": 1830,
      "orge": 1831,
      "ĠSome": 1832,
      "ape": 1833,
      "ĠTo": 1834,
      "oil": 1835,
      "Ġvill": 1836,
      "Ġviewer": 1837,
      "Ġtotally": 1838,
      "Ġguys": 1839,
      "Ġlist": 1840,
      "amed": 1841,
      "Ġav": 1842,
      "Ġson": 1843,
      "Ġocc": 1844,
      "unk": 1845,
      "Ġthroughout": 1846,
      "oke": 1847,
      "Ġsat": 1848,
      "Ġable": 1849,
      "Ġprov": 1850,
      "gu": 1851,
      "Ġnum": 1852,
      "Ġquality": 1853,
      "Ġdeser": 1854,
      "Ġpar": 1855,
      "Ġdoc": 1856,
      "Ġcalled": 1857,
      "Ġcapt": 1858,
      "Ġdaughter": 1859,
      "Ġenjoyed": 1860,
      "Ġnovel": 1861,
      "Ġhistory": 1862,
      "Ġeff": 1863,
      "Ġdr": 1864,
      "!<": 1865,
      "ination": 1866,
      "ung": 1867,
      "Ġcomment": 1868,
      "Ġbased": 1869,
      "Ġmed": 1870,
      "OT": 1871,
      "Ġcol": 1872,
      "Ġstuff": 1873,
      "use": 1874,
      "ms": 1875,
      "Ġturns": 1876,
      "Ġkiller": 1877,
      "Ġamazing": 1878,
      "??": 1879,
      "Ġval": 1880,
      "Ġfem": 1881,
      "Ġgave": 1882,
      "Ġstarts": 1883,
      "ern": 1884,
      "Ġfair": 1885,
      "off": 1886,
      "Ġgame": 1887,
      "ude": 1888,
      "Ġfinally": 1889,
      "Ġbra": 1890,
      "Ġappear": 1891,
      "Ġgenre": 1892,
      "itive": 1893,
      "using": 1894,
      "ĠIs": 1895,
      "ĠMichael": 1896,
      "19": 1897,
      "Ġbehind": 1898,
      "Ġfavorite": 1899,
      "ĠDan": 1900,
      "ĠAfter": 1901,
      "Ġdeal": 1902,
      "ĠChar": 1903,
      "rib": 1904,
      "Ġlearn": 1905,
      "Ġfig": 1906,
      "Ġmyster": 1907,
      "Ġinf": 1908,
      "to": 1909,
      "Ġthemselves": 1910,
      "Ġmoment": 1911,
      "ished": 1912,
      "Ġcult": 1913,
      "Ġhon": 1914,
      "rop": 1915,
      "Ġcontin": 1916,
      "Ġevil": 1917,
      "Ġfinal": 1918,
      "Ġsitu": 1919,
      "ches": 1920,
      "Ġtoday": 1921,
      "Ġlate": 1922,
      "arth": 1923,
      "Ġimport": 1924,
      "As": 1925,
      "ik": 1926,
      "rodu": 1927,
      "Ġparts": 1928,
      "na": 1929,
      "ese": 1930,
      "oup": 1931,
      "ards": 1932,
      "ajor": 1933,
      "ox": 1934,
      "Ġprom": 1935,
      "Ġetc": 1936,
      "Ġstra": 1937,
      "Ġshoot": 1938,
      "Ġdays": 1939,
      "Ġcrit": 1940,
      "ĠThen": 1941,
      "Ġopp": 1942,
      "Ġexact": 1943,
      "Ġlevel": 1944,
      "ump": 1945,
      "Ġtyp": 1946,
      "Ġfeat": 1947,
      "astic": 1948,
      "iet": 1949,
      "akers": 1950,
      "Ġask": 1951,
      "Ġintell": 1952,
      "band": 1953,
      "Ġthinking": 1954,
      "Ġconsider": 1955,
      "Ġir": 1956,
      "Ġfoot": 1957,
      "Ġstories": 1958,
      "ĠBrit": 1959,
      ".)": 1960,
      "Ġmyself": 1961,
      "iculous": 1962,
      "Ġsusp": 1963,
      "Ġdeli": 1964,
      "Ġcost": 1965,
      "Ġpat": 1966,
      "Ġfeeling": 1967,
      "Ġpsych": 1968,
      "ĠGr": 1969,
      "ĠAlso": 1970,
      "Ġvoice": 1971,
      "Ġbus": 1972,
      "Ġmusical": 1973,
      "Ġdecent": 1974,
      "cy": 1975,
      "ene": 1976,
      "AN": 1977,
      "Ġpick": 1978,
      "Ġincred": 1979,
      "Ġeffort": 1980,
      "dy": 1981,
      "Ġdream": 1982,
      "Ġroles": 1983,
      "Ġsoon": 1984,
      "Ġsn": 1985,
      "Ġconst": 1986,
      "ĠWith": 1987,
      "urt": 1988,
      "usband": 1989,
      "arb": 1990,
      "Ġhorrible": 1991,
      "Ġsays": 1992,
      "ior": 1993,
      "Ġstop": 1994,
      "Ġgirls": 1995,
      "Ġheard": 1996,
      "Ġeyes": 1997,
      "ient": 1998,
      "Ġmot": 1999,
      "ĠHer": 2000,
      "Ġtook": 2001,
      "Ġmurder": 2002,
      "Ġdocument": 2003,
      "okes": 2004,
      "Ġcinemat": 2005,
      "Ġwin": 2006,
      "Ġkilled": 2007,
      "Ġstru": 2008,
      "ives": 2009,
      "ising": 2010,
      "antly": 2011,
      "Ġperhaps": 2012,
      "Ġwhite": 2013,
      "Ġ,": 2014,
      "Ġcannot": 2015,
      "yp": 2016,
      "antic": 2017,
      "Ġmajor": 2018,
      "els": 2019,
      "Ġhappens": 2020,
      "Ġfore": 2021,
      "tra": 2022,
      "ances": 2023,
      "LL": 2024,
      "Ġweak": 2025,
      "gan": 2026,
      "ma": 2027,
      "gs": 2028,
      "ĠGod": 2029,
      "uge": 2030,
      "Ġridiculous": 2031,
      "owing": 2032,
      "Ġinvolved": 2033,
      "ey": 2034,
      "Ġpredict": 2035,
      "Ġhilar": 2036,
      "What": 2037,
      "Ġhit": 2038,
      "Ġdirected": 2039,
      "eth": 2040,
      "ering": 2041,
      "Ġhusband": 2042,
      "ĠGe": 2043,
      "Ġroom": 2044,
      "urb": 2045,
      "aves": 2046,
      "ences": 2047,
      "Ġtechn": 2048,
      "Ġtype": 2049,
      "Ġsle": 2050,
      "Ġopin": 2051,
      "ats": 2052,
      "AT": 2053,
      "how": 2054,
      "Ġnon": 2055,
      "ĠWhile": 2056,
      "Ġhappened": 2057,
      "Ġexperience": 2058,
      "ĠOf": 2059,
      "Ġresult": 2060,
      "Ġgroup": 2061,
      "Ġprof": 2062,
      "ution": 2063,
      "Ġsol": 2064,
      "Ġbring": 2065,
      "Ġhold": 2066,
      "ĠOr": 2067,
      "ĠRobert": 2068,
      "Ġchang": 2069,
      "Ġbreak": 2070,
      "ters": 2071,
      "ĠWhy": 2072,
      "Ġevent": 2073,
      "Ġtold": 2074,
      "Ġago": 2075,
      "...<": 2076,
      "Ġviolence": 2077,
      "Ġteen": 2078,
      "Ġtele": 2079,
      "side": 2080,
      "ST": 2081,
      "Ġextremely": 2082,
      "mp": 2083,
      "Ġleave": 2084,
      "apan": 2085,
      "Ġfut": 2086,
      "Ġchance": 2087,
      "Ġcrap": 2088,
      "ĠJust": 2089,
      "ique": 2090,
      "zy": 2091,
      "Ġmove": 2092,
      "ĠMay": 2093,
      "Ġwouldn": 2094,
      "Ġage": 2095,
      "Ġswe": 2096,
      "Ġesc": 2097,
      "ĠGer": 2098,
      "ĠEd": 2099,
      "ky": 2100,
      "Ġ200": 2101,
      "Ġcheap": 2102,
      "But": 2103,
      "Ġ6": 2104,
      "aced": 2105,
      "iddle": 2106,
      "Ġquick": 2107,
      "And": 2108,
      "ered": 2109,
      "ots": 2110,
      "Ġhilarious": 2111,
      "Ġpos": 2112,
      "Ġste": 2113,
      "Ġlooked": 2114,
      "Ġstre": 2115,
      "Ġcareer": 2116,
      "ys": 2117,
      "Ġstay": 2118,
      "rest": 2119,
      "ON": 2120,
      "ement": 2121,
      "Ġscore": 2122,
      "ational": 2123,
      "Ġshown": 2124,
      "Ġfoc": 2125,
      "Ġshock": 2126,
      "ĠRich": 2127,
      "ential": 2128,
      "ĠInd": 2129,
      "ĠHar": 2130,
      "ĠJames": 2131,
      "wards": 2132,
      "Ġpolit": 2133,
      "Ġcoming": 2134,
      "Ġdesc": 2135,
      "ĠPe": 2136,
      "Ġhighly": 2137,
      "Ġdisco": 2138,
      "Ġphot": 2139,
      "vision": 2140,
      "Ġapparent": 2141,
      "Ġobviously": 2142,
      "Ġsometimes": 2143,
      "ĠKe": 2144,
      "ĠPet": 2145,
      "Ġsimilar": 2146,
      "Ġsimple": 2147,
      "Ġcomed": 2148,
      "ĠPaul": 2149,
      "ovie": 2150,
      "Ġnumber": 2151,
      "Ġbody": 2152,
      "any": 2153,
      "Ġinde": 2154,
      "RE": 2155,
      "aged": 2156,
      "Ġannoying": 2157,
      "mb": 2158,
      "Ġant": 2159,
      "ĠEnglish": 2160,
      "Ġtaken": 2161,
      "nds": 2162,
      "enty": 2163,
      "Ġdev": 2164,
      "ground": 2165,
      "ĠEvery": 2166,
      "itting": 2167,
      "aim": 2168,
      "Ġang": 2169,
      "lus": 2170,
      "ĠQ": 2171,
      "Ġyourself": 2172,
      "Ġparticularly": 2173,
      "Ġopinion": 2174,
      "nded": 2175,
      "ili": 2176,
      "Ġvar": 2177,
      "Ġhours": 2178,
      "Ġexactly": 2179,
      "iety": 2180,
      "ĠJapan": 2181,
      "ĠOsc": 2182,
      "Ġstrange": 2183,
      "ury": 2184,
      "rence": 2185,
      "Ġgun": 2186,
      "Ġcountry": 2187,
      "Ġtreat": 2188,
      "ino": 2189,
      "Ġones": 2190,
      "Ġunc": 2191,
      "Ġfour": 2192,
      "Ġalone": 2193,
      "Ġdeep": 2194,
      "Ġstarted": 2195,
      "Ġreturn": 2196,
      "Ġhuge": 2197,
      "pping": 2198,
      "Ġwriter": 2199,
      "ones": 2200,
      "Ġill": 2201,
      "Ġlar": 2202,
      "Ġknown": 2203,
      "Ġends": 2204,
      "Ġfinds": 2205,
      "ina": 2206,
      "Ġpay": 2207,
      "rench": 2208,
      "Ġpossible": 2209,
      "Ġsomewhat": 2210,
      "bel": 2211,
      "Ġcool": 2212,
      "Ġgore": 2213,
      "read": 2214,
      "Ġmoder": 2215,
      "Ġdoub": 2216,
      "Ġchange": 2217,
      "Ġreleased": 2218,
      "Ġwhose": 2219,
      "Ġacross": 2220,
      "aces": 2221,
      "Ġusual": 2222,
      "Ġcinematography": 2223,
      "Ġseason": 2224,
      "ator": 2225,
      "Ġprem": 2226,
      "Ġdisc": 2227,
      "Ġfilmm": 2228,
      "ubl": 2229,
      "cks": 2230,
      "Ġopening": 2231,
      "Ġfa": 2232,
      "Ġhot": 2233,
      "outh": 2234,
      "Ġshots": 2235,
      "Ġtalent": 2236,
      "rit": 2237,
      "Ġsubject": 2238,
      "lt": 2239,
      "Ġpot": 2240,
      "Ġzomb": 2241,
      "unt": 2242,
      "lo": 2243,
      "Ġnarr": 2244,
      "ield": 2245,
      "Ġforget": 2246,
      "Ġjokes": 2247,
      "Ġepisodes": 2248,
      "ians": 2249,
      "Ġsaying": 2250,
      "ball": 2251,
      "Ġreality": 2252,
      "ouble": 2253,
      "ĠWar": 2254,
      "Ġpull": 2255,
      "Ġdest": 2256,
      "Ġpolice": 2257,
      "Ġsent": 2258,
      "ĠNow": 2259,
      "Ġdisappointed": 2260,
      "!\"": 2261,
      "wise": 2262,
      "anger": 2263,
      "omp": 2264,
      "Ġorder": 2265,
      "Ġsingle": 2266,
      "Ġfill": 2267,
      "Ġbuild": 2268,
      "!!!!": 2269,
      "Ġproduc": 2270,
      "Ġfemale": 2271,
      "mosp": 2272,
      "Ġwish": 2273,
      "Ġlocal": 2274,
      "Ġliving": 2275,
      "Ġwee": 2276,
      "Ġvict": 2277,
      "Ġrating": 2278,
      "ĠPer": 2279,
      "ron": 2280,
      "Ġsister": 2281,
      "ral": 2282,
      "ĠDavid": 2283,
      "aker": 2284,
      "Ġevents": 2285,
      "Ġtalking": 2286,
      "Al": 2287,
      "Ġmist": 2288,
      "ĠTom": 2289,
      "Ġnear": 2290,
      "Ġprot": 2291,
      "Ġrunning": 2292,
      "Ġsign": 2293,
      "Ġattention": 2294,
      "Ġhonest": 2295,
      "ĠAd": 2296,
      "****": 2297,
      "hetic": 2298,
      "AR": 2299,
      "ush": 2300,
      "Ġremind": 2301,
      "Ġtouch": 2302,
      "Ġatmosp": 2303,
      "light": 2304,
      "real": 2305,
      "Ġimportant": 2306,
      "Ġsave": 2307,
      "Ġturned": 2308,
      "Ġplan": 2309,
      "Ġknew": 2310,
      "Ġdocumentary": 2311,
      "Ġmiddle": 2312,
      "ald": 2313,
      "reci": 2314,
      "lling": 2315,
      "orth": 2316,
      "Ġsongs": 2317,
      "Ġut": 2318,
      "head": 2319,
      "asy": 2320,
      "iction": 2321,
      "oud": 2322,
      "iel": 2323,
      "Ġtells": 2324,
      "Ġsuspense": 2325,
      "ole": 2326,
      "ĠBritish": 2327,
      "ĠNe": 2328,
      "ĠEl": 2329,
      "Ġparent": 2330,
      "Ġmeet": 2331,
      "Ġdespite": 2332,
      "Ġproblems": 2333,
      "uri": 2334,
      "ctor": 2335,
      "Ġsequence": 2336,
      "ING": 2337,
      "ĠJe": 2338,
      "Ġmodern": 2339,
      "rely": 2340,
      "ises": 2341,
      "Ġtaking": 2342,
      "Ġcompl": 2343,
      "ants": 2344,
      "Ġdetail": 2345,
      "Ġair": 2346,
      "ital": 2347,
      "Ġinn": 2348,
      "Ġknows": 2349,
      "Ġ20": 2350,
      "which": 2351,
      "ĠWilliam": 2352,
      "eng": 2353,
      "Ġapart": 2354,
      "Ġsubt": 2355,
      "Ġstraight": 2356,
      "oe": 2357,
      "Ġintellig": 2358,
      "ires": 2359,
      "otic": 2360,
      "iod": 2361,
      "Ġteam": 2362,
      "Ġrespect": 2363,
      "Ġpri": 2364,
      "Ġequ": 2365,
      "Ġaren": 2366,
      "ained": 2367,
      "Ġunf": 2368,
      "Ġscary": 2369,
      "Ġusually": 2370,
      "Ġten": 2371,
      "Ġhop": 2372,
      "Ġhell": 2373,
      "OR": 2374,
      "Ġfuture": 2375,
      "arch": 2376,
      "Ġcomic": 2377,
      "ĠDis": 2378,
      "Ġcontro": 2379,
      "Ġsilly": 2380,
      "Ġdue": 2381,
      "aterial": 2382,
      "orable": 2383,
