{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFD"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "|": 94,
      "~": 95,
      "¡": 96,
      "¢": 97,
      "£": 98,
      "¤": 99,
      "¥": 100,
      "¦": 101,
      "§": 102,
      "¨": 103,
      "©": 104,
      "ª": 105,
      "«": 106,
      "¬": 107,
      "®": 108,
      "¯": 109,
      "°": 110,
      "±": 111,
      "²": 112,
      "³": 113,
      "´": 114,
      "µ": 115,
      "¶": 116,
      "·": 117,
      "¸": 118,
      "¹": 119,
      "º": 120,
      "»": 121,
      "¼": 122,
      "½": 123,
      "¾": 124,
      "¿": 125,
      "Â": 126,
      "Ã": 127,
      "Ä": 128,
      "Å": 129,
      "É": 130,
      "Ê": 131,
      "Ë": 132,
      "Ì": 133,
      "Í": 134,
      "Î": 135,
      "Ï": 136,
      "Ð": 137,
      "Ñ": 138,
      "Ö": 139,
      "×": 140,
      "Ø": 141,
      "Ù": 142,
      "Ü": 143,
      "à": 144,
      "á": 145,
      "â": 146,
      "ã": 147,
      "ä": 148,
      "å": 149,
      "æ": 150,
      "ç": 151,
      "è": 152,
      "é": 153,
      "ï": 154,
      "Ċ": 155,
      "Ġ": 156,
      "Ģ": 157,
      "ģ": 158,
      "Ĥ": 159,
      "ĥ": 160,
      "Ħ": 161,
      "ħ": 162,
      "Ĩ": 163,
      "ĩ": 164,
      "Ī": 165,
      "ī": 166,
      "Ĭ": 167,
      "ĭ": 168,
      "Į": 169,
      "į": 170,
      "İ": 171,
      "ı": 172,
      "Ĳ": 173,
      "ĳ": 174,
      "Ĵ": 175,
      "ĵ": 176,
      "Ķ": 177,
      "ķ": 178,
      "ĸ": 179,
      "Ĺ": 180,
      "ĺ": 181,
      "Ļ": 182,
      "ļ": 183,
      "Ľ": 184,
      "ľ": 185,
      "Ŀ": 186,
      "ŀ": 187,
      "Ł": 188,
      "ł": 189,
      "Ń": 190,
      "Ġt": 191,
      "he": 192,
      "Ġa": 193,
      "in": 194,
      "Ġthe": 195,
      "er": 196,
      "on": 197,
      "Ġ,": 198,
      "re": 199,
      "Ġs": 200,
      "ed": 201,
      "Ġw": 202,
      "Ġo": 203,
      "nd": 204,
      "at": 205,
      "Ġ.": 206,
      "or": 207,
      "Ġc": 208,
      "it": 209,
      "en": 210,
      "Ġf": 211,
      "is": 212,
      "es": 213,
      "ar": 214,
      "Ġb": 215,
      "Ġof": 216,
      "an": 217,
      "Ġin": 218,
      "al": 219,
      "ing": 220,
      "Ġp": 221,
      "as": 222,
      "Ġand": 223,
      "Ġto": 224,
      "Ġm": 225,
      "ro": 226,
      "ic": 227,
      "Ġd": 228,
      "Ġh": 229,
      "ion": 230,
      "le": 231,
      "ou": 232,
      "ĠT": 233,
      "ĠĊ": 234,
      "Ġre": 235,
      "Ġ\"": 236,
      "ĠA": 237,
      "ent": 238,
      "Ġth": 239,
      "il": 240,
      "ĠS": 241,
      "Ġ1": 242,
      "st": 243,
      "Ġl": 244,
      "el": 245,
      "om": 246,
      "am": 247,
      "Ġe": 248,
      "Ġn": 249,
      "ĠC": 250,
      "Ġ@": 251,
      "ad": 252,
      "ac": 253,
      "Ġwas": 254,
      "ur": 255,
      "ĠM": 256,
      "ĠThe": 257,
      "Ġon": 258,
      "ly": 259,
      "ec": 260,
      "Ġg": 261,
      "Ġ'": 262,
      "ĠI": 263,
      "ĠB": 264,
      "et": 265,
      "ol": 266,
      "id": 267,
      "iv": 268,
      "im": 269,
      "Ġfor": 270,
      "ir": 271,
      "-@": 272,
      "Ġ@-@": 273,
      "ig": 274,
      "ot": 275,
      "Ġas": 276,
      "ter": 277,
      "us": 278,
      "ow": 279,
      "ĠH": 280,
      "Ġst": 281,
      "ith": 282,
      "ut": 283,
      "ay": 284,
      "Ġ2": 285,
      "Ġbe": 286,
      "Ġthat": 287,
      "ver": 288,
      "her": 289,
      "Ġwith": 290,
      "ation": 291,
      "ĠP": 292,
      "ce": 293,
      "th": 294,
      "Ġis": 295,
      "un": 296,
      "ĠR": 297,
      "em": 298,
      "Ġwh": 299,
      "ĠD": 300,
      "Ġby": 301,
      "ul": 302,
      "Ġal": 303,
      "ĠF": 304,
      "ch": 305,
      "Ġcon": 306,
      "ĠW": 307,
      "ra": 308,
      "Ġ)": 309,
      "Ġ(": 310,
      "os": 311,
      "Ġat": 312,
      "ĠG": 313,
      "Ġit": 314,
      "ers": 315,
      "ĠN": 316,
      "ct": 317,
      "ĠL": 318,
      "rom": 319,
      "Ġan": 320,
      "and": 321,
      "Ġ19": 322,
      "um": 323,
      "est": 324,
      "Ġhe": 325,
      "ĠJ": 326,
      "ag": 327,
      "00": 328,
      "ain": 329,
      "av": 330,
      "od": 331,
      "Ġhis": 332,
      "ri": 333,
      "ĠO": 334,
      "Ġfrom": 335,
      "ĠE": 336,
      "Ġcom": 337,
      "ist": 338,
      "Ġpro": 339,
      "res": 340,
      "op": 341,
      "ies": 342,
      "Ġv": 343,
      "if": 344,
      "ort": 345,
      "ere": 346,
      "ill": 347,
      "Ġde": 348,
      "ld": 349,
      "Ġsu": 350,
      "pp": 351,
      "ore": 352,
      "Ġr": 353,
      "Ġse": 354,
      "ĠIn": 355,
      "Ġwere": 356,
      "ew": 357,
      "ong": 358,
      "igh": 359,
      "ate": 360,
      "all": 361,
      "ard": 362,
      "ak": 363,
      "art": 364,
      "ich": 365,
      "Ġor": 366,
      "Ġch": 367,
      "ab": 368,
      "ud": 369,
      "ant": 370,
      "Ġex": 371,
      "ber": 372,
      "ated": 373,
      "oc": 374,
      "gh": 375,
      "ity": 376,
      "ess": 377,
      "Ġpl": 378,
      "ear": 379,
      "ame": 380,
      "qu": 381,
      "ĠK": 382,
      "ive": 383,
      "pt": 384,
      "Ġare": 385,
      "rou": 386,
      "Ġsh": 387,
      "Ġk": 388,
      "ect": 389,
      "Ġhad": 390,
      "ack": 391,
      "se": 392,
      "Ġwhich": 393,
      "ĠU": 394,
      "red": 395,
      "ov": 396,
      "Ġsp": 397,
      "ast": 398,
      "Ġâ": 399,
      "Ġy": 400,
      "Ġle": 401,
      "ian": 402,
      "ge": 403,
      "Ġnot": 404,
      "ment": 405,
      "ĠSt": 406,
      "ally": 407,
      "ĠâĢ": 408,
      "ord": 409,
      "ine": 410,
      "our": 411,
      "ip": 412,
      "ell": 413,
      "ost": 414,
      "rit": 415,
      "Ġu": 416,
      "ight": 417,
      "ther": 418,
      "ish": 419,
      "oun": 420,
      "ap": 421,
      "ave": 422,
      "ia": 423,
      "Ġ3": 424,
      "ust": 425,
      "ary": 426,
      "ĠCh": 427,
      "Ġun": 428,
      "Ġinc": 429,
      "ous": 430,
      "cc": 431,
      "irst": 432,
      "og": 433,
      "Ġ200": 434,
      "Ġcomp": 435,
      "ĠV": 436,
      "Ġtheir": 437,
      "Ġbut": 438,
      "ru": 439,
      "so": 440,
      "Ġint": 441,
      "Ġcont": 442,
      "ide": 443,
      "fter": 444,
      "ions": 445,
      "Ġ;": 446,
      "Ġfirst": 447,
      "Ġar": 448,
      "ure": 449,
      "ould": 450,
      "Ġits": 451,
      "ial": 452,
      "Ġwhe": 453,
      "hed": 454,
      "wo": 455,
      "ical": 456,
      "out": 457,
      "Ġher": 458,
      "ub": 459,
      "Ġalso": 460,
      "ue": 461,
      "ff": 462,
      "own": 463,
      "Ġcl": 464,
      "ok": 465,
      "Ġ20": 466,
      "ie": 467,
      "ater": 468,
      "per": 469,
      "ome": 470,
      "ran": 471,
      "ign": 472,
      "Ġab": 473,
      "end": 474,
      "Ġres": 475,
      "ass": 476,
      "Ġad": 477,
      "ork": 478,
      "Ġus": 479,
      "ire": 480,
      "orm": 481,
      "ry": 482,
      "Ġhave": 483,
      "Ġrec": 484,
      "ĠHe": 485,
      "age": 486,
      "Ġone": 487,
      "Ġ:": 488,
      "Ġhas": 489,
      "Ġro": 490,
      "ond": 491,
      "mer": 492,
      "ĠâĢĵ": 493,
      "low": 494,
      "Ġbeen": 495,
      "ĠTh": 496,
      "Ġtwo": 497,
      "Ġ4": 498,
      "Ġper": 499,
      "ime": 500,
      "land": 501,
      "Ġ5": 502,
      "du": 503,
      "ence": 504,
      ".@": 505,
      "Ġ@.@": 506,
      "ough": 507,
      "Ġwho": 508,
      "ile": 509,
      "ree": 510,
      "Ġ18": 511,
      "uring": 512,
      "Ġsc": 513,
      "ult": 514,
      "Ġthis": 515,
      "Ġbec": 516,
      "Ġdis": 517,
      "pl": 518,
      "Ġapp": 519,
      "iz": 520,
      "ĠIt": 521,
      "ition": 522,
      "ĠAl": 523,
      "ric": 524,
      "lud": 525,
      "ade": 526,
      "ach": 527,
      "Ġj": 528,
      "ely": 529,
      "Ġplay": 530,
      "Ġman": 531,
      "Ġthey": 532,
      "ations": 533,
      "Ġpart": 534,
      "Ġag": 535,
      "Ġyear": 536,
      "Ġdes": 537,
      "ount": 538,
      "act": 539,
      "Ġover": 540,
      "are": 541,
      "ory": 542,
      "Ġother": 543,
      "ound": 544,
      "Ġafter": 545,
      "Ġ201": 546,
      "Ġser": 547,
      "ib": 548,
      "Ġen": 549,
      "over": 550,
      "Ġoff": 551,
      "ite": 552,
      "Ġim": 553,
      "te": 554,
      ",@": 555,
      "Ġ@,@": 556,
      "ke": 557,
      "Ġinclud": 558,
      "urn": 559,
      "Ġatt": 560,
      "ress": 561,
      "ĠY": 562,
      "Ġout": 563,
      "wn": 564,
      "ace": 565,
      "ction": 566,
      "ark": 567,
      "ance": 568,
      "ang": 569,
      "ice": 570,
      "Ġpre": 571,
      "ember": 572,
      "Ġup": 573,
      "ens": 574,
      "Ġfin": 575,
      "Ġev": 576,
      "ced": 577,
      "rough": 578,
      "Ġtime": 579,
      "Ġinto": 580,
      "nder": 581,
      "man": 582,
      "ph": 583,
      "Ìģ": 584,
      "one": 585,
      "we": 586,
      "port": 587,
      "ĠOn": 588,
      "Ġshe": 589,
      "int": 590,
      "ren": 591,
      "ose": 592,
      "Ġcomm": 593,
      "les": 594,
      "Ġwould": 595,
      "Ġmore": 596,
      "Ġte": 597,
      "ied": 598,
      "vel": 599,
      "Ġall": 600,
      "round": 601,
      "ason": 602,
      "Ġwe": 603,
      "rib": 604,
      "ever": 605,
      "ward": 606,
      "able": 607,
      "Ġhim": 608,
      "ased": 609,
      "ited": 610,
      "ĠUn": 611,
      "amp": 612,
      "tern": 613,
      "ents": 614,
      "Ġ6": 615,
      "ings": 616,
      "ces": 617,
      "ood": 618,
      "ors": 619,
      "Ġcent": 620,
      "oy": 621,
      "ious": 622,
      "ates": 623,
      "Ġwork": 624,
      "ild": 625,
      "Ġpo": 626,
      "ix": 627,
      "Ġ7": 628,
      "ĠAn": 629,
      "old": 630,
      "ase": 631,
      "als": 632,
      "rop": 633,
      "iss": 634,
      "Ġfe": 635,
      "Ġthem": 636,
      "ath": 637,
      "ict": 638,
      "ey": 639,
      "Ġbet": 640,
      "Ġwhen": 641,
      "Ġsec": 642,
      "gan": 643,
      "Ġrem": 644,
      "ail": 645,
      "fer": 646,
      "Ġear": 647,
      "Ġsong": 648,
      "Ġkn": 649,
      "aw": 650,
      "ep": 651,
      "aus": 652,
      "ake": 653,
      "Ġmost": 654,
      "ubl": 655,
      "Ġcons": 656,
      "form": 657,
      "Ġduring": 658,
      "Ġnew": 659,
      "ered": 660,
      "Ġonly": 661,
      "Ġdec": 662,
      "orth": 663,
      "Ġgame": 664,
      "ved": 665,
      "ilm": 666,
      "ick": 667,
      "Ġtr": 668,
      "ĠAs": 669,
      "ft": 670,
      "oth": 671,
      "Ġ8": 672,
      "ons": 673,
      "att": 674,
      "ug": 675,
      "Ġ9": 676,
      "reat": 677,
      "ween": 678,
      "Ġcan": 679,
      "ollow": 680,
      "Ġrel": 681,
      "ook": 682,
      "ind": 683,
      "way": 684,
      "outh": 685,
      "ĠMar": 686,
      "Ġabout": 687,
      "ĠEn": 688,
      "Ġagain": 689,
      "ters": 690,
      "Ġthree": 691,
      "Ġunder": 692,
      "Ġthan": 693,
      "Ġme": 694,
      "Ġseason": 695,
      "Ġne": 696,
      "ral": 697,
      "Ġbetween": 698,
      "ular": 699,
      "ve": 700,
      "ational": 701,
      "Ġfl": 702,
      "Ġ199": 703,
      "Ġchar": 704,
      "Ġcol": 705,
      "hn": 706,
      "fore": 707,
      "Ġthrough": 708,
      "Ġrecord": 709,
      "ron": 710,
      "Ġ00": 711,
      "iew": 712,
      "Ġlater": 713,
      "hip": 714,
      "Ġnum": 715,
      "Ġend": 716,
      "ob": 717,
      "ision": 718,
      "Ġpos": 719,
      "Ġwhile": 720,
      "orn": 721,
      "ĠCom": 722,
      "Ġver": 723,
      "ock": 724,
      "Ġact": 725,
      "Ġfilm": 726,
      "ĠAr": 727,
      "Ġwrit": 728,
      "Ġprodu": 729,
      "ames": 730,
      "Ġrele": 731,
      "ished": 732,
      "Ġpr": 733,
      "Ġreg": 734,
      "Ġass": 735,
      "Ġform": 736,
      "Ġmade": 737,
      "ans": 738,
      "Ġpe": 739,
      "ted": 740,
      "Ġso": 741,
      "Ġsub": 742,
      "ury": 743,
      "Ġret": 744,
      "Ġacc": 745,
      "Ġwhere": 746,
      "ts": 747,
      "Ġmov": 748,
      "Ġqu": 749,
      "olog": 750,
      "ating": 751,
      "ĠSe": 752,
      "Ġspec": 753,
      "Ġra": 754,
      "Ġinter": 755,
      "Ġlar": 756,
      "Ġsome": 757,
      "ĠNew": 758,
      "ener": 759,
      "hes": 760,
      "orld": 761,
      "Ġco": 762,
      "Ġbu": 763,
      "Ġdef": 764,
      "meric": 765,
      "ĠAmeric": 766,
      "Ġac": 767,
      "ived": 768,
      "Ġsuch": 769,
      "bum": 770,
      "Ġfollow": 771,
      "Ġmus": 772,
      "Ġam": 773,
      "Ġsecond": 774,
      "Ġfour": 775,
      "ĠAt": 776,
      "Ġind": 777,
      "ike": 778,
      "Ġused": 779,
      "ual": 780,
      "hen": 781,
      "ins": 782,
      "ann": 783,
      "Ġday": 784,
      "ĠLe": 785,
      "ĠThis": 786,
      "ific": 787,
      "lect": 788,
      "Ġcall": 789,
      "Ġpubl": 790,
      "Ġ000": 791,
      "iel": 792,
      "Ġdo": 793,
      "Ġbefore": 794,
      "ĠJo": 795,
      "ily": 796,
      "Ġalbum": 797,
      "ĠRe": 798,
      "Ġ0": 799,
      "any": 800,
      "ll": 801,
      "Ġbeing": 802,
      "aid": 803,
      "ros": 804,
      "rans": 805,
      "Ġsupp": 806,
      "Ġep": 807,
      "Ġthere": 808,
      "Ġsy": 809,
      "owever": 810,
      "ĠSh": 811,
      "ĠEng": 812,
      "ics": 813,
      "uc": 814,
      "Ġfound": 815,
      "ars": 816,
      "Ġyears": 817,
      "Ġset": 818,
      "Ġno": 819,
      "Ġhigh": 820,
      "Ġent": 821,
      "ird": 822,
      "iver": 823,
      "other": 824,
      "Ġsur": 825,
      "Ġ10": 826,
      "ines": 827,
      "Ġtra": 828,
      "io": 829,
      "ject": 830,
      "ised": 831,
      "ten": 832,
      "Ġbl": 833,
      "Ġseries": 834,
      "Ġnumber": 835,
      "Ġloc": 836,
      "ale": 837,
      "ities": 838,
      "ause": 839,
      "Ġ12": 840,
      "aj": 841,
      "ode": 842,
      "ek": 843,
      "Ġpres": 844,
      "Ġsever": 845,
      "Ġboth": 846,
      "ton": 847,
      "ince": 848,
      "Ġthen": 849,
      "ier": 850,
      "ise": 851,
      "velop": 852,
      "ank": 853,
      "Ġincluding": 854,
      "Ġepis": 855,
      "row": 856,
      "irect": 857,
      "ĠSc": 858,
      "ife": 859,
      "Ġwell": 860,
      "Ġbecame": 861,
      "Ġ16": 862,
      "Ġagainst": 863,
      "ĠBrit": 864,
      "igin": 865,
      "Ġknown": 866,
      "Ġexp": 867,
      "son": 868,
      "ane": 869,
      "Ġgo": 870,
      "Ġadd": 871,
      "Ġtrans": 872,
      "Ġdep": 873,
      "Ġcharac": 874,
      "iet": 875,
      "ained": 876,
      "Ġsing": 877,
      "Ġem": 878,
      "Ġinv": 879,
      "Ġ/": 880,
      "Ġpop": 881,
      "urch": 882,
      "Ġback": 883,
      "ather": 884,
      "ident": 885,
      "Ġrep": 886,
      "ram": 887,
      "ures": 888,
      "Ġmon": 889,
      "Ġmain": 890,
      "ful": 891,
      "ĠâĢĶ": 892,
      "ning": 893,
      "Ġdesc": 894,
      "though": 895,
      "Ġmany": 896,
      "ield": 897,
      "Ġlong": 898,
      "ĠZ": 899,
      "its": 900,
      "Ġstud": 901,
      "Ġperform": 902,
      "air": 903,
      "led": 904,
      "ert": 905,
      "ower": 906,
      "ool": 907,
      "ined": 908,
      "Ġop": 909,
      "Ġ198": 910,
      "ement": 911,
      "Ġ15": 912,
      "ĠUnited": 913,
      "Ġmet": 914,
      "Ġrece": 915,
      "ĠJohn": 916,
      "up": 917,
      "Ġest": 918,
      "Ġteam": 919,
      "uch": 920,
      "Ġmin": 921,
      "ober": 922,
      "Ġcentury": 923,
      "ley": 924,
      "Ġshow": 925,
      "ern": 926,
      "Ġconc": 927,
      "Ġ11": 928,
      "ĠShe": 929,
      "elf": 930,
      "ative": 931,
      "ute": 932,
      "Ġdevelop": 933,
      "Ġcre": 934,
      "Ġ17": 935,
      "Ġorigin": 936,
      "ared": 937,
      "iam": 938,
      "Ġsm": 939,
      "yl": 940,
      "ĠAfter": 941,
      "az": 942,
      "Ġseveral": 943,
      "ivers": 944,
      "Ġmill": 945,
      "Ġob": 946,
      "Ġbegan": 947,
      "Ġlead": 948,
      "pr": 949,
      "ually": 950,
      "Ġdif": 951,
      "Ġ194": 952,
      "Ġrev": 953,
      "Ġcontin": 954,
      "ired": 955,
      "erm": 956,
      "ized": 957,
      "Ġsign": 958,
      "Ġext": 959,
      "Ġdirect": 960,
      "overn": 961,
      "emb": 962,
      "Ġpol": 963,
      "oot": 964,
      "Ġmay": 965,
      "ross": 966,
      "ik": 967,
      "ments": 968,
      "Ġcomple": 969,
      "au": 970,
      "Ġ196": 971,
      "der": 972,
      "Ġcould": 973,
      "Ġcrit": 974,
      "til": 975,
      "Ġcalled": 976,
      "Ġdid": 977,
      "els": 978,
      "ah": 979,
      "ued": 980,
      "Ġbel": 981,
      "Ġnear": 982,
      "ĠWh": 983,
      "Ġart": 984,
      "Ġepisode": 985,
      "Ġearly": 986,
      "ĠInd": 987,
      "Ġdescrib": 988,
      "roup": 989,
      "apt": 990,
      "Ġbro": 991,
      "Ġalong": 992,
      "ople": 993,
      "ĠIs": 994,
      "aking": 995,
      "yp": 996,
      "Ġdown": 997,
      "imes": 998,
      "Ġrun": 999,
      "Ġdisc": 1000,
      "une": 1001,
      "ccess": 1002,
      "Ġinst": 1003,
      "ĠBr": 1004,
      "Ġfeat": 1005,
      "Ġsaid": 1006,
      "Ġ197": 1007,
      "Ġthese": 1008,
      "Ġins": 1009,
      "Ġdist": 1010,
      "Ġmil": 1011,
      "gest": 1012,
      "Ġinf": 1013,
      "Ġimp": 1014,
      "ĠAmerican": 1015,
      "ĠGer": 1016,
      "ured": 1017,
      "ven": 1018,
      "Ġthough": 1019,
      "Ġship": 1020,
      "itt": 1021,
      "ĠAust": 1022,
      "ium": 1023,
      "Ġprev": 1024,
      "ull": 1025,
      "Ġuntil": 1026,
      "Ġresp": 1027,
      "ink": 1028,
      "ĠMay": 1029,
      "amed": 1030,
      "ĠCon": 1031,
      "Ġhist": 1032,
      "Ġoper": 1033,
      "Ġstart": 1034,
      "Ġcar": 1035,
      "Ġcity": 1036,
      "ĠBritish": 1037,
      "enn": 1038,
      "Ġsame": 1039,
      "ided": 1040,
      "Ġgener": 1041,
      "ially": 1042,
      "ruct": 1043,
      "Ġland": 1044,
      "Ġreleased": 1045,
      "Ġany": 1046,
      "ains": 1047,
      "ists": 1048,
      "Ġown": 1049,
      "ty": 1050,
      "cept": 1051,
      "ove": 1052,
      "Ġprov": 1053,
      "ĠThey": 1054,
      "Ġair": 1055,
      "Ġreturn": 1056,
      "Ġkm": 1057,
      "Ġwar": 1058,
      "Ġmillion": 1059,
      "oman": 1060,
      "ĠBl": 1061,
      "Ġbecause": 1062,
      "ible": 1063,
      "Ġmusic": 1064,
      "Ġsim": 1065,
      "osed": 1066,
      "Ġarea": 1067,
      "xt": 1068,
      "ĠCar": 1069,
      "Ġconst": 1070,
      "Ġuse": 1071,
      "Ġdesign": 1072,
      "Ġfam": 1073,
      "Ġappear": 1074,
      "Ġmat": 1075,
      "Ġocc": 1076,
      "Ġopen": 1077,
      "Ġlike": 1078,
      "Ġsuccess": 1079,
      "ĠAug": 1080,
      "ism": 1081,
      "ĠAugust": 1082,
      "Ġpass": 1083,
      "ajor": 1084,
      "ouse": 1085,
      "Ġcount": 1086,
      "ash": 1087,
      "Ġpeople": 1088,
      "Ġ13": 1089,
      "rist": 1090,
      "Ġph": 1091,
      "chool": 1092,
      "und": 1093,
      "ony": 1094,
      "Ġoffic": 1095,
      "stem": 1096,
      "Ġeff": 1097,
      "ole": 1098,
      "Ġsix": 1099,
      "ange": 1100,
      "oss": 1101,
      "my": 1102,
      "uth": 1103,
      "ĠWar": 1104,
      "Ġsupport": 1105,
      "Ġaround": 1106,
      "ĠHowever": 1107,
      "ues": 1108,
      "Ġsmall": 1109,
      "Ġwin": 1110,
      "Ġ%": 1111,
      "Ġdam": 1112,
      "ets": 1113,
      "Ġmod": 1114,
      "Ġgroup": 1115,
      "ĠSp": 1116,
      "Ġnorth": 1117,
      "Ġadv": 1118,
      "ĠSept": 1119,
      "Ġhead": 1120,
      "erson": 1121,
      "Ġbr": 1122,
      "Ġconsid": 1123,
      "ales": 1124,
      "ĠJu": 1125,
      "Ġcharacter": 1126,
      "Ġeach": 1127,
      "Ġgr": 1128,
      "ient": 1129,
      "Ġele": 1130,
      "Ġ195": 1131,
      "erv": 1132,
      "Ġpoint": 1133,
      "ĠSeptember": 1134,
      "ĠGerman": 1135,
      "Ġed": 1136,
      "Ġann": 1137,
      "Ġfollowing": 1138,
      "anc": 1139,
      "ĠAustral": 1140,
      "Ġfive": 1141,
      "ged": 1142,
      "Ġwill": 1143,
      "Ġgu": 1144,
      "Ġgovern": 1145,
      "Ġattack": 1146,
      "Ġvar": 1147,
      "Ġever": 1148,
      "Ġcontro": 1149,
      "ĠCl": 1150,
      "Ġresult": 1151,
      "ĠComm": 1152,
      "Ġlarge": 1153,
      "ĠCol": 1154,
      "ck": 1155,
      "ĠHer": 1156,
      "ĠAd": 1157,
      "wards": 1158,
      "ina": 1159,
      "ording": 1160,
      "Ġreport": 1161,
      "ution": 1162,
      "lish": 1163,
      "Ġbook": 1164,
      "ys": 1165,
      "ural": 1166,
      "ĠPl": 1167,
      "ĠMe": 1168,
      "ĠQ": 1169,
      "Ġ193": 1170,
      "aced": 1171,
      "ĠWorld": 1172,
      "ended": 1173,
      "ĠAll": 1174,
      "ble": 1175,
      "ilt": 1176,
      "ĠNorth": 1177,
      "Ġweek": 1178,
      "eb": 1179,
      "Ġtit": 1180,
      "Ġ191": 1181,
      "ĠEu": 1182,
      "ored": 1183,
      "ĠUS": 1184,
      "hel": 1185,
      "ĠFran": 1186,
      "ately": 1187,
      "Ġprom": 1188,
      "ives": 1189,
      "ont": 1190,
      "aving": 1191,
      "med": 1192,
      "ĠFor": 1193,
      "ĠII": 1194,
      "Ġstr": 1195,
      "ling": 1196,
      "dom": 1197,
      "Ġsince": 1198,
      "Ġfinal": 1199,
      "ox": 1200,
      "Ġmajor": 1201,
      "ats": 1202,
      "Ġ14": 1203,
      "raph": 1204,
      "ague": 1205,
      "Ġreceived": 1206,
      "ĠStates": 1207,
      "Ġsouth": 1208,
      "Ġhel": 1209,
      "Ġpartic": 1210,
      "ĠJune": 1211,
      "ĠJan": 1212,
      "Ġname": 1213,
      "rote": 1214,
      "ĠGu": 1215,
      "ected": 1216,
      "Ġrest": 1217,
      "Ġpublic": 1218,
      "Ġsystem": 1219,
      "Ġstate": 1220,
      "ivision": 1221,
      "ĠOct": 1222,
      "ĠSouth": 1223,
      "Ġwhat": 1224,
      "gin": 1225,
      "Ġdescribed": 1226,
      "Ġ$": 1227,
      "Ġlast": 1228,
      "ĠChrist": 1229,
      "Ġbatt": 1230,
      "ility": 1231,
      "Ġline": 1232,
      "Ġlife": 1233,
      "ting": 1234,
      "ional": 1235,
      "Ġincre": 1236,
      "ery": 1237,
      "rand": 1238,
      "Ġdet": 1239,
      "iving": 1240,
      "ĠKing": 1241,
      "ĠOctober": 1242,
      "uary": 1243,
      "Ġtook": 1244,
      "ĠBe": 1245,
      "ified": 1246,
      "empt": 1247,
      "Ġclass": 1248,
      "Ġnow": 1249,
      "aim": 1250,
      "get": 1251,
      "raft": 1252,
      "ively": 1253,
      "ĠDe": 1254,
      "ages": 1255,
      "Ġbuild": 1256,
      "..": 1257,
      "Ġlate": 1258,
      "ĠNov": 1259,
      "Ġprot": 1260,
      "Ġplayed": 1261,
      "ax": 1262,
      "Ġ[": 1263,
      "Ġmar": 1264,
      "ants": 1265,
      "Ġ]": 1266,
      "Ġworld": 1267,
      "ody": 1268,
      "ae": 1269,
      "Ġwrote": 1270,
      "Ġwon": 1271,
      "ĠJuly": 1272,
      "ĠPar": 1273,
      "Ġ...": 1274,
      "esp": 1275,
      "ĠDuring": 1276,
      "ians": 1277,
      "Ġmuch": 1278,
      "aur": 1279,
      "by": 1280,
      "Ġ25": 1281,
      "ĠYork": 1282,
      "Ġport": 1283,
      "Ġref": 1284,
      "Ġdue": 1285,
      "omet": 1286,
      "Ġallow": 1287,
      "Ġshort": 1288,
      "yc": 1289,
      "app": 1290,
      "Ġconf": 1291,
      "ĠDec": 1292,
      "Ġdiffer": 1293,
      "iod": 1294,
      "Ġjust": 1295,
      "ropical": 1296,
      "Ġsingle": 1297,
      "ai": 1298,
      "ves": 1299,
      "ret": 1300,
      "Ġchild": 1301,
      "ection": 1302,
      "ology": 1303,
      "ĠEurop": 1304,
      "ically": 1305,
      "Ġcamp": 1306,
      "ball": 1307,
      "ris": 1308,
      "Ġsl": 1309,
      "Ġanother": 1310,
      "sion": 1311,
      "Ġstar": 1312,
      "ech": 1313,
      "Ġposs": 1314,
      "ract": 1315,
      "Ġgun": 1316,
      "Ġincluded": 1317,
      "ission": 1318,
      "ner": 1319,
      "Ġold": 1320,
      "Ġstorm": 1321,
      "Ġdeath": 1322,
      "ital": 1323,
      "Ġleft": 1324,
      "omin": 1325,
      "ĠCan": 1326,
      "Ġappro": 1327,
      "ĠMc": 1328,
      "Ġvis": 1329,
      "Ġeven": 1330,
      "Ġspecies": 1331,
      "Ġwithin": 1332,
      "Ġnamed": 1333,
      "ideo": 1334,
      "Ġbased": 1335,
      "ger": 1336,
      "ple": 1337,
      "Ġif": 1338,
      "Ġalthough": 1339,
      "ham": 1340,
      "Ġtri": 1341,
      "Ġpar": 1342,
      "Ġestab": 1343,
      "Ġattempt": 1344,
      "ĠEngland": 1345,
      "ched": 1346,
      "Ġ30": 1347,
      "ĠJanuary": 1348,
      "Ġcare": 1349,
      "Ġvery": 1350,
      "Ġtop": 1351,
      "Ġprog": 1352,
      "ĠAnd": 1353,
      "Ġbelie": 1354,
      "Ġwater": 1355,
      "ene": 1356,
      "Ġthird": 1357,
      "Ġbre": 1358,
      "Ġtrack": 1359,
      "Ġorgan": 1360,
      "ÌĦ": 1361,
      "Ġhum": 1362,
      "ently": 1363,
      "Ġgames": 1364,
      "inc": 1365,
      "Ġpower": 1366,
      "Ġevent": 1367,
      "Ġprevious": 1368,
      "itions": 1369,
      "Ġschool": 1370,
      "Ġbest": 1371,
      "ĠApr": 1372,
      "ilar": 1373,
      "ĠGe": 1374,
      "ĠApril": 1375,
      "ards": 1376,
      "Ġfamily": 1377,
      "ness": 1378,
      "Ġmen": 1379,
      "ĠHis": 1380,
      "que": 1381,
      "Ġfur": 1382,
      "ms": 1383,
      "Ġway": 1384,
      "ĠPro": 1385,
      "ulation": 1386,
      "ĠNovember": 1387,
      "orp": 1388,
      "Ġperiod": 1389,
      "Ġexpl": 1390,
      "Ġreview": 1391,
      "ĠBy": 1392,
      "ĠMarch": 1393,
      "Ġtyp": 1394,
      "Ġgovernment": 1395,
      "Ġhome": 1396,
      "Ġturn": 1397,
      "Ġthose": 1398,
      "Ġhand": 1399,
      "Ġcap": 1400,
      "ĠDecember": 1401,
      "Ġplace": 1402,
      "ached": 1403,
      "Ġstory": 1404,
      "ience": 1405,
      "aster": 1406,
      "ĠThere": 1407,
      "Ġbuilt": 1408,
      "ĠEurope": 1409,
      "let": 1410,
      "Ġlist": 1411,
      "aged": 1412,
      "hest": 1413,
      "Ġgreat": 1414,
      "oint": 1415,
      "oci": 1416,
      "Ġ100": 1417,
      "iven": 1418,
      "Ġkill": 1419,
      "Ġmonth": 1420,
      "ĠPh": 1421,
      "avy": 1422,
      "arn": 1423,
      "ances": 1424,
      "ĠWhen": 1425,
      "Ġopp": 1426,
      "Ġsent": 1427,
      "Ġmake": 1428,
      "Ġdr": 1429,
      "elt": 1430,
      "Ġoriginal": 1431,
      "itary": 1432,
      "Ġrequ": 1433,
      "ature": 1434,
      "ense": 1435,
      "Ġ192": 1436,
      "Ġhal": 1437,
      "Ġauth": 1438,
      "amb": 1439,
      "ĠMus": 1440,
      "iversity": 1441,
      "Ġcommand": 1442,
      "gy": 1443,
      "Ġmed": 1444,
      "ention": 1445,
      "ĠCity": 1446,
      "ented": 1447,
      "Ġsug": 1448,
      "Ġdem": 1449,
      "Ġserv": 1450,
      "eder": 1451,
      "ences": 1452,
      "Ġant": 1453,
      "akes": 1454,
      "ĠÂ": 1455,
      "ĠNational": 1456,
      "Ġeng": 1457,
      "Ġperson": 1458,
      "Ġmark": 1459,
      "urric": 1460,
      "ĠFl": 1461,
      "Ġclub": 1462,
      "Ġview": 1463,
      "oad": 1464,
      "bs": 1465,
      "line": 1466,
      "oard": 1467,
      "Ġcapt": 1468,
      "Ġmoved": 1469,
      "ides": 1470,
      "Ġstill": 1471,
      "riend": 1472,
      "ops": 1473,
      "rench": 1474,
      "Ġlocal": 1475,
      "Ġrepl": 1476,
      "Ġvideo": 1477,
      "ĠRiver": 1478,
      "Ġled": 1479,
      "ival": 1480,
      "Ġ2009": 1481,
      "alk": 1482,
      "Ġleg": 1483,
      "Ġterm": 1484,
      "aining": 1485,
      "Ġ2010": 1486,
      "Ġcame": 1487,
      "Ġdest": 1488,
      "aken": 1489,
      "eng": 1490,
      "Ġiss": 1491,
      "ruction": 1492,
      "Ġrole": 1493,
      "side": 1494,
      "Ġoften": 1495,
      "Ġdra": 1496,
      "ĠBro": 1497,
      "ott": 1498,
      "Ġstand": 1499,
      "Ġcaus": 1500,
      "ories": 1501,
      "Ġaddition": 1502,
      "Ġ2008": 1503,
      "ler": 1504,
      "ung": 1505,
      "Ġcommon": 1506,
      "idge": 1507,
      "Ġfew": 1508,
      "lev": 1509,
      "ĠMan": 1510,
      "ĠPr": 1511,
      "Ġtrad": 1512,
      "Ġsuggest": 1513,
      "read": 1514,
      "Ġconsidered": 1515,
      "Ġplayer": 1516,
      "Ġmid": 1517,
      "Ġnext": 1518,
      "Ġcour": 1519,
      "Ġbas": 1520,
      "Ġdeb": 1521,
      "Ġhelp": 1522,
      "ead": 1523,
      "uted": 1524,
      "ĠWe": 1525,
      "Ġexper": 1526,
      "atter": 1527,
      "ript": 1528,
      "Ġsimilar": 1529,
      "sh": 1530,
      "Ġinit": 1531,
      "Ġright": 1532,
      "ĠOne": 1533,
      "be": 1534,
      "rew": 1535,
      "Ġside": 1536,
      "astern": 1537,
      "ĠFrench": 1538,
      "Ġeffect": 1539,
      "mp": 1540,
      "Ġreal": 1541,
      "ĠOr": 1542,
      "Ġimport": 1543,
      "Ġrecorded": 1544,
      "ĠEnglish": 1545,
      "self": 1546,
      "ister": 1547,
      "ays": 1548,
      "Ġcompany": 1549,
      "Ġclaim": 1550,
      "ior": 1551,
      "Ġcontinued": 1552,
      "Ġsold": 1553,
      "Ġtown": 1554,
      "ĠAcc": 1555,
      "Ġexc": 1556,
      "Ġdifferent": 1557,
      "Ġpublished": 1558,
      "ĠNo": 1559,
      "ining": 1560,
      "Ġwind": 1561,
      "ĠAb": 1562,
      "Ġprop": 1563,
      "Ġyou": 1564,
      "Ġarch": 1565,
      "Ġtake": 1566,
      "Ġwithout": 1567,
      "Ġtot": 1568,
      "lu": 1569,
      "Ġsongs": 1570,
      "Ġheld": 1571,
      "Ġtw": 1572,
      "Ġformer": 1573,
      "Ġlevel": 1574,
      "Ġamong": 1575,
      "Ġtem": 1576,
      "Ġmemb": 1577,
      "Ġcover": 1578,
      "Ġpolit": 1579,
      "Ġrefer": 1580,
      "ches": 1581,
      "Ġfield": 1582,
      "Ġel": 1583,
      "ĠWith": 1584,
      "Ġroad": 1585,
      "Ġmag": 1586,
      "Ġelect": 1587,
      "Ġevery": 1588,
      "Ġav": 1589,
      "ĠBar": 1590,
      "ĠPort": 1591,
      "Ġdel": 1592,
      "Ġ21": 1593,
      "Ġhalf": 1594,
      "uss": 1595,
      "ĠWill": 1596,
      "par": 1597,
      "Ġcommun": 1598,
      "ternational": 1599,
      "Ġrepres": 1600,
      "urricane": 1601,
      "ĠChar": 1602,
      "ried": 1603,
      "Ġfurther": 1604,
      "Ġ2007": 1605,
      "Ġbecome": 1606,
      "Ġwest": 1607,
      "itar": 1608,
      "estern": 1609,
      "Ġstrong": 1610,
      "ĠPer": 1611,
      "ĠAlthough": 1612,
      "ĠAccording": 1613,
      "yn": 1614,
      "lear": 1615,
      "Ġfore": 1616,
      "Ġhowever": 1617,
      "Ġwritten": 1618,
      "ĠBatt": 1619,
      "Ġchurch": 1620,
      "ensive": 1621,
      "Ġeast": 1622,
      "Ġfind": 1623,
      "Ġdays": 1624,
      "rodu": 1625,
      "ots": 1626,
      "Ġparticular": 1627,
      "enc": 1628,
      "ograph": 1629,
      "iter": 1630,
      "Ġlow": 1631,
      "Ġposition": 1632,
      "roy": 1633,
      "ices": 1634,
      "ĠAm": 1635,
      "ize": 1636,
      "Ġcur": 1637,
      "Ġ23": 1638,
      "Ġspe": 1639,
      "ĠTe": 1640,
      "Ġfoot": 1641,
      "ĠComp": 1642,
      "Ġtitle": 1643,
      "Ġbeh": 1644,
      "ĠDivision": 1645,
      "Ġconv": 1646,
      "Ġprof": 1647,
      "Ġcompet": 1648,
      "Ġmilitary": 1649,
      "Ġrelease": 1650,
      "Ġmy": 1651,
      "ĠState": 1652,
      "Ġauthor": 1653,
      "ering": 1654,
      "Ġ2011": 1655,
      "Ġhistory": 1656,
      "ĠRoman": 1657,
      "Ġappe": 1658,
      "Ġsol": 1659,
      "Ġband": 1660,
      "yle": 1661,
      "ront": 1662,
      "ebru": 1663,
      "ĠChurch": 1664,
      "Ġversion": 1665,
      "fric": 1666,
      "Ġgave": 1667,
      "Ġ2006": 1668,
      "Ġdefe": 1669,
      "ĠX": 1670,
      "Ġless": 1671,
      "pped": 1672,
      "Ġorder": 1673,
      "Ġtimes": 1674,
      "Ġfre": 1675,
      "Ġvict": 1676,
      "Ġcontrol": 1677,
      "reen": 1678,
      "ĠWest": 1679,
      "ylan": 1680,
      "ittle": 1681,
      "Ġreported": 1682,
      "ĠCanad": 1683,
      "Ġ26": 1684,
      "Ġmembers": 1685,
      "outher": 1686,
      "ĠMin": 1687,
      "ĠDylan": 1688,
      "osp": 1689,
      "Ġchang": 1690,
      "augh": 1691,
      "Ġnort": 1692,
      "aces": 1693,
      "Ġproject": 1694,
      "Ġproduced": 1695,
      "Ġ22": 1696,
      "Ġ24": 1697,
      "ĠGener": 1698,
      "outhern": 1699,
      "Ġtotal": 1700,
      "ĠFebru": 1701,
      "ĠFebruary": 1702,
      "Ġnov": 1703,
      "Ġarr": 1704,
      "ĠGeor": 1705,
      "levision": 1706,
      "Ġter": 1707,
      "ne": 1708,
      "Ġfire": 1709,
      "ĠCount": 1710,
      "hern": 1711,
      "ailed": 1712,
      "arm": 1713,
      "Ġtropical": 1714,
      "rick": 1715,
      "oung": 1716,
      "eter": 1717,
      "ĠSong": 1718,
      "urs": 1719,
      "ampions": 1720,
      "Ġpost": 1721,
      "aying": 1722,
      "ĠPark": 1723,
      "Ġobs": 1724,
      "iety": 1725,
      "atic": 1726,
      "Ġhistor": 1727,
      "Ġcareer": 1728,
      "ring": 1729,
      "Ġpat": 1730,
      "Ġhaving": 1731,
      "ĠLeague": 1732,
      "Ġcritic": 1733,
      "ĠHa": 1734,
      "ĠAss": 1735,
      "Ġinvol": 1736,
      "Ġ28": 1737,
      "apan": 1738,
      "Ġproduction": 1739,
      "Ġsurv": 1740,
      "Ġsk": 1741,
      "Ġlost": 1742,
      "Ġforces": 1743,
      "ĠOld": 1744,
      "ression": 1745,
      "Ġpopular": 1746,
      "ush": 1747,
      "hem": 1748,
      "Ġgiven": 1749,
      "ably": 1750,
      "Ġ2012": 1751,
      "Ġwant": 1752,
      "Ġcountry": 1753,
      "ald": 1754,
      "ĠJapan": 1755,
      "Ġinclude": 1756,
      "Ġinflu": 1757,
      "Ġaff": 1758,
      "iment": 1759,
      "ĠSte": 1760,
      "Ġsignific": 1761,
      "Ġchildren": 1762,
      "Ġpress": 1763,
      "echn": 1764,
      "Ġequ": 1765,
      "Ġcult": 1766,
      "Ġeight": 1767,
      "ford": 1768,
      "Ġcr": 1769,
      "ĠTr": 1770,
      "Ġcomb": 1771,
      "Ġmanag": 1772,
      "Ġseen": 1773,
      "ploy": 1774,
      "Ġmaking": 1775,
      "omen": 1776,
      "ĠEd": 1777,
      "Ġsit": 1778,
      "Ġsite": 1779,
      "isc": 1780,
      "ĠSim": 1781,
      "ĠPol": 1782,
      "rent": 1783,
      "reet": 1784,
      "ĠAfric": 1785,
      "Ġstated": 1786,
      "ope": 1787,
      "Ġshould": 1788,
      "Ġfem": 1789,
      "Ġfact": 1790,
      "Ġnever": 1791,
      "ĠEl": 1792,
      "Ġestabl": 1793,
      "Ġ!": 1794,
      "ising": 1795,
      "ours": 1796,
      "ĠWhile": 1797,
      "ges": 1798,
      "ither": 1799,
      "Ġbody": 1800,
      "ĠMiss": 1801,
      "Ġord": 1802,
      "fic": 1803,
      "ration": 1804,
      "work": 1805,
      "Ġ&": 1806,
      "Ġread": 1807,
      "Ġreturned": 1808,
      "Ġprogram": 1809,
      "ĠSu": 1810,
      "Ġplan": 1811,
      "oon": 1812,
      "ones": 1813,
      "irc": 1814,
      "Ġstat": 1815,
      "Ġmatch": 1816,
      "Ġsoc": 1817,
      "vers": 1818,
      "sequ": 1819,
      "ator": 1820,
      "ĠCent": 1821,
      "ĠDav": 1822,
      "Ġsound": 1823,
      "Ġhow": 1824,
      "Ġgen": 1825,
      "Ġ50": 1826,
      "ĠUniversity": 1827,
      "Ġearl": 1828,
      "Ġannoun": 1829,
      "ades": 1830,
      "Ġships": 1831,
      "ĠGeneral": 1832,
      "alion": 1833,
      "ĠThese": 1834,
      "Ġgod": 1835,
      "Ġground": 1836,
      "Ġ2013": 1837,
      "Ġpopulation": 1838,
      "Ġestablished": 1839,
      "Ġreached": 1840,
      "Ġisland": 1841,
      "ĠEv": 1842,
      "ĠAmerica": 1843,
      "Ġcat": 1844,
      "Ġnoted": 1845,
      "Ġjo": 1846,
      "aun": 1847,
      "Ġft": 1848,
      "Ġfriend": 1849,
      "Ġlight": 1850,
      "ape": 1851,
      "Ġchart": 1852,
      "sp": 1853,
      "Ġaway": 1854,
      "Ġdiv": 1855,
      "Ġlim": 1856,
      "used": 1857,
      "Ġthroughout": 1858,
      "Ġer": 1859,
      "esc": 1860,
      "Ġstruct": 1861,
      "Ġdeveloped": 1862,
      "Ġthought": 1863,
      "ĠNe": 1864,
      "aff": 1865,
      "iec": 1866,
      "ream": 1867,
      "Ġcou": 1868,
      "ĠLond": 1869,
      "Ġacross": 1870,
      "rem": 1871,
      "reland": 1872,
      "Ġsomet": 1873,
      "Ġ27": 1874,
      "Ġ190": 1875,
      "Ġpresent": 1876,
      "aul": 1877,
      "ĠIreland": 1878,
      "Ġseven": 1879,
      "Ġintrodu": 1880,
      "ille": 1881,
      "oll": 1882,
      "ination": 1883,
      "Ġpra": 1884,
      "Ġhimself": 1885,
      "ĠLondon": 1886,
      "Ġcast": 1887,
      "Ġgood": 1888,
      "igade": 1889,
      "Ġrad": 1890,
      "ese": 1891,
      "Ġusing": 1892,
      "ki": 1893,
      "ffic": 1894,
      "Ġblack": 1895,
      "ster": 1896,
      "ĠEar": 1897,
      "Ġproc": 1898,
      "Ġfelt": 1899,
      "Ġgl": 1900,
      "ĠJack": 1901,
      "Ġsignificant": 1902,
      "af": 1903,
      "Ġide": 1904,
      "Ġhig": 1905,
      "Ġperformed": 1906,
      "ĠWilliam": 1907,
      "omb": 1908,
      "ĠMich": 1909,
      "aint": 1910,
      "Ġwat": 1911,
      "ords": 1912,
      "Ġhuman": 1913,
      "Ġimportant": 1914,
      "Ġbar": 1915,
      "aren": 1916,
      "na": 1917,
      "idence": 1918,
      "Ġadm": 1919,
      "Ġfather": 1920,
      "Ġnight": 1921,
      "ological": 1922,
      "Ġmiles": 1923,
      "iness": 1924,
      "itive": 1925,
      "Ġfun": 1926,
      "Ġtelevision": 1927,
      "ĠAustralia": 1928,
      "Ġvarious": 1929,
      "Ġdestroy": 1930,
      "most": 1931,
      "utes": 1932,
      "ks": 1933,
      "Ġbo": 1934,
      "imately": 1935,
      "Ġareas": 1936,
      "Ġdevelopment": 1937,
      "Ġwhite": 1938,
      "ump": 1939,
      "Ġinterest": 1940,
      "view": 1941,
      "Ġten": 1942,
      "Ġenc": 1943,
      "ivil": 1944,
      "ĠHar": 1945,
      "ief": 1946,
      "antic": 1947,
      "Ġwriting": 1948,
      "Ġmodern": 1949,
      "Ġwent": 1950,
      "Ġfull": 1951,
      "Ġlook": 1952,
      "Ġneed": 1953,
      "Ġsuccessful": 1954,
      "Ġtour": 1955,
      "Ġdied": 1956,
      "ĠFeder": 1957,
      "field": 1958,
      "Ġprim": 1959,
      "Ġred": 1960,
      "ĠRich": 1961,
      "ĠGl": 1962,
      "Ġdoes": 1963,
      "ĠMag": 1964,
      "Ġevents": 1965,
      "ĠCal": 1966,
      "ĠPal": 1967,
      "ĠRober": 1968,
      "Ġdiscover": 1969,
      "Ġstarted": 1970,
      "ael": 1971,
      "Ġdecl": 1972,
      "Ġhouse": 1973,
      "Ġlaw": 1974,
      "Ġwid": 1975,
      "Ġfeet": 1976,
      "Ġactiv": 1977,
      "ampionship": 1978,
      "Ġtro": 1979,
      "Ġmm": 1980,
      "iting": 1981,
      "ison": 1982,
      "Ġball": 1983,
      "Ġplayers": 1984,
      "ĠAir": 1985,
      "rab": 1986,
      "Ġrange": 1987,
      "Ġsett": 1988,
      "osaur": 1989,
      "Ġsee": 1990,
      "ogn": 1991,
      "reek": 1992,
      "Ġpoem": 1993,
      "Ġformed": 1994,
      "Ġcaused": 1995,
      "ÌĪ": 1996,
      "Ġput": 1997,
      "Ġvill": 1998,
      "ĠReg": 1999,
      "ĠBlack": 2000,
      "Ġbuilding": 2001,
      "reg": 2002,
      "Ġtoo": 2003,
      "ĠRoy": 2004,
      "ĠJames": 2005,
      "Ġrelations": 2006,
      "Ġtechn": 2007,
      "ĠMount": 2008,
      "Ġforce": 2009,
      "aign": 2010,
      "Ġmix": 2011,
      "ico": 2012,
      "ĠTo": 2013,
      "Ġke": 2014,
      "Ġsw": 2015,
      "ened": 2016,
      "ĠRoad": 2017,
      "Ġpri": 2018,
      "ourn": 2019,
      "Ġcreated": 2020,
      "Ġofficial": 2021,
      "Ġage": 2022,
      "isted": 2023,
      "abor": 2024,
      "ĠKe": 2025,
      "elling": 2026,
      "Ġnovel": 2027,
      "con": 2028,
      "fall": 2029,
      "iers": 2030,
      "Ġpit": 2031,
      "ĠEx": 2032,
      "day": 2033,
      "Ġfac": 2034,
      "ston": 2035,
      "ĠCro": 2036,
      "Ġable": 2037,
      "ization": 2038,
      "Ġpolitical": 2039,
      "gr": 2040,
      "asing": 2041,
      "Ġrelig": 2042,
      "Ġcoast": 2043,
      "ara": 2044,
      "Ġget": 2045,
      "Ġste": 2046,
      "Ġbegin": 2047,
      "ĠOl": 2048,
      "ino": 2049,
      "alth": 2050,
      "eth": 2051,
      "rie": 2052,
      "ressed": 2053,
      "less": 2054,
      "Ġbird": 2055,
      "ality": 2056,
      "Ġ189": 2057,
      "ĠAng": 2058,
      "epend": 2059,
      "Ġcharacters": 2060,
      "ana": 2061,
      "ĠRec": 2062,
      "ument": 2063,
      "ries": 2064,
      "Ġsum": 2065,
      "Ġstyle": 2066,
      "Ġoccur": 2067,
      "Ġson": 2068,
      "ĠSom": 2069,
      "Ġnational": 2070,
      "Ġ2004": 2071,
      "Ġpromot": 2072,
      "Ġpred": 2073,
      "Ġlik": 2074,
      "ficult": 2075,
      "br": 2076,
      "ĠHam": 2077,
      "Ġremained": 2078,
      "ĠAtl": 2079,
      "idd": 2080,
      "ĠâĢĻ": 2081,
      "ample": 2082,
      "Ġlocated": 2083,
      "Ġmount": 2084,
      "oming": 2085,
      "ĠHigh": 2086,
      "Ġothers": 2087,
      "Ġbattle": 2088,
      "Ġtre": 2089,
      "ases": 2090,
      "Ġonce": 2091,
      "Ġval": 2092,
      "Ġscored": 2093,
      "Ġdifficult": 2094,
      "Ġconstruction": 2095,
      "Ġ2005": 2096,
      "Ġperformance": 2097,
      "ĠCounty": 2098,
      "craft": 2099,
      "ym": 2100,
      "Ġfig": 2101,
      "ways": 2102,
      "Ġmeet": 2103,
      "ertain": 2104,
      "Ġtradition": 2105,
      "ĠTown": 2106,
      "ĠSw": 2107,
      "Ġrock": 2108,
      "Ġentire": 2109,
      "Ġcompleted": 2110,
      "Ġannounced": 2111,
      "por": 2112,
      "Ġcross": 2113,
      "Ġhold": 2114,
      "enth": 2115,
      "ĠBra": 2116,
      "Ġrank": 2117,
      "lected": 2118,
      "Ġredu": 2119,
      "ivid": 2120,
      "Ġstars": 2121,
      "Ġregion": 2122,
      "ĠAustralian": 2123,
      "Ġfav": 2124,
      "Ġnuc": 2125,
      "Ġsuper": 2126,
      "Ġcolle": 2127,
      "Ġgoal": 2128,
      "Ġgrow": 2129,
      "ounc": 2130,
      "ĠYou": 2131,
      "ĠIsland": 2132,
      "Ġinstead": 2133,
      "Ġguns": 2134,
      "oid": 2135,
      "itted": 2136,
      "Ġfront": 2137,
      "rought": 2138,
      "ĠKingdom": 2139,
      "orse": 2140,
      "Ġfight": 2141,
      "Ġlittle": 2142,
      "Ġconn": 2143,
      "ique": 2144,
      "Ġsqu": 2145,
      "Ġcirc": 2146,
      "Ġ31": 2147,
      "ublic": 2148,
      "Ġadded": 2149,
      "enced": 2150,
      "arch": 2151,
      "omp": 2152,
      "ĠGrand": 2153,
      "Ġfollowed": 2154,
      "Ġcampaign": 2155,
      "omm": 2156,
      "ĠBill": 2157,
      "Ġleast": 2158,
      "Ġappeared": 2159,
      "leet": 2160,
      "Ġproduc": 2161,
      "Ġpeak": 2162,
      "Ġkilled": 2163,
      "Ġprocess": 2164,
      "off": 2165,
      "Ġworks": 2166,
      "Ġoriginally": 2167,
      "Ġmonths": 2168,
      "here": 2169,
      "aly": 2170,
      "ett": 2171,
      "Ġcond": 2172,
      "Ġknow": 2173,
      "ray": 2174,
      "Ġsouthern": 2175,
      "Ġborn": 2176,
      "urb": 2177,
      "play": 2178,
      "ky": 2179,
      "Ġcomment": 2180,
      "duct": 2181,
      "Ġstri": 2182,
      "Ġassoci": 2183,
      "ĠCompany": 2184,
      "ĠSec": 2185,
      "Ġloss": 2186,
      "umb": 2187,
      "Ġwife": 2188,
      "Ġfif": 2189,
      "ota": 2190,
      "Ġlet": 2191,
      "ha": 2192,
      "Ġmass": 2193,
      "Ġ29": 2194,
      "Ġ40": 2195,
      "ĠArmy": 2196,
      "Ġident": 2197,
      "Ġmother": 2198,
      "Ġnon": 2199,
      "ĠMon": 2200,
      "Ġstudy": 2201,
      "Ġcritics": 2202,
      "Ġaud": 2203,
      "Ġwomen": 2204,
      "ament": 2205,
      "Ġeastern": 2206,
      "Ġprote": 2207,
      "Ġsex": 2208,
      "Ġeventually": 2209,
      "Ġrelationship": 2210,
      "mar": 2211,
      "inal": 2212,
      "Ġcell": 2213,
      "Ġhurricane": 2214,
      "ects": 2215,
      "Ġagre": 2216,
      "Ġbroad": 2217,
      "ius": 2218,
      "ata": 2219,
      "ĠCare": 2220,
      "Ġanim": 2221,
      "Ġyoung": 2222,
      "Ġ185": 2223,
      "oice": 2224,
      "Ġaver": 2225,
      "Ġfourth": 2226,
      "Ġfeatures": 2227,
      "Ġprofess": 2228,
      "Ġaward": 2229,
      "ĠCup": 2230,
      "ĠMor": 2231,
      "angu": 2232,
      "ĠDavid": 2233,
      "ĠAct": 2234,
      "Ġlive": 2235,
      "antry": 2236,
      "Ġestim": 2237,
      "Ġbus": 2238,
      "ully": 2239,
      "Ġappoint": 2240,
      "Ġserved": 2241,
      "cher": 2242,
      "Ġtaken": 2243,
      "Ġlack": 2244,
      "istic": 2245,
      "illa": 2246,
      "Ġdecided": 2247,
      "omes": 2248,
      "emy": 2249,
      "Ġcommer": 2250,
      "ycl": 2251,
      "ĠSer": 2252,
      "chie": 2253,
      "ĠGod": 2254,
      "Ġheavy": 2255,
      "Ġrecogn": 2256,
      "Ġdamage": 2257,
      "ze": 2258,
      "Ġeither": 2259,
      "ĠMa": 2260,
      "azine": 2261,
      "Ġimpro": 2262,
      "ĠFrance": 2263,
      "Ġrepresent": 2264,
      "Ġarm": 2265,
      "liam": 2266,
      "Ġfar": 2267,
      "ask": 2268,
      "Ġtoget": 2269,
      "Ġcondom": 2270,
      "Ġsepar": 2271,
      "aper": 2272,
      "Ġ2003": 2273,
      "ought": 2274,
      "Ġindivid": 2275,
      "Ġinsp": 2276,
      "Ġbelieved": 2277,
      "Ġtogether": 2278,
      "Ġcor": 2279,
      "Ġbase": 2280,
      "ĠTwo": 2281,
      "unk": 2282,
      "ements": 2283,
      "Ġ2015": 2284,
      "Ġbehind": 2285,
      "ores": 2286,
      "ecut": 2287,
      "olution": 2288,
      "Ġroute": 2289,
      "Ġspecial": 2290,
      "ica": 2291,
      "ĠBer": 2292,
      "ĠDu": 2293,
      "Ġproble": 2294,
      "Ġdev": 2295,
      "Ġarg": 2296,
      "igned": 2297,
      "ĠRobert": 2298,
      "Ġmater": 2299,
      "Ġdou": 2300,
      "rict": 2301,
      "Ġclos": 2302,
      "Ġcoll": 2303,
      "ouncil": 2304,
      "rap": 2305,
      "Ġclose": 2306,
      "ency": 2307,
      "gg": 2308,
      "ned": 2309,
      "Ġcreat": 2310,
      "Ġbi": 2311,
      "Ġburn": 2312,
      "ama": 2313,
      "ĠPres": 2314,
      "Ġalmost": 2315,
      "Ġexample": 2316,
      "Ġplaying": 2317,
      "Ġmove": 2318,
      "ida": 2319,
      "Ġvol": 2320,
      "Ġaccept": 2321,
      "ĠCarey": 2322,
      "liament": 2323,
      "iation": 2324,
      "ipp": 2325,
      "iber": 2326,
      "Ġir": 2327,
      "ĠSome": 2328,
      "ĠMad": 2329,
      "aves": 2330,
      "ĠHen": 2331,
      "ests": 2332,
      "iction": 2333,
      "Ġfall": 2334,
      "ĠIm": 2335,
      "Ġgenerally": 2336,
      "Ġopened": 2337,
      "iol": 2338,
      "Ġsaw": 2339,
      "Ġtowards": 2340,
      "ĠCo": 2341,
      "ĠRed": 2342,
      "eal": 2343,
      "Ġround": 2344,
      "rest": 2345,
      "Ġbrought": 2346,
      "odes": 2347,
      "Ġleading": 2348,
      "Ġweeks": 2349,
      "Ġz": 2350,
      "Ġsour": 2351,
      "oring": 2352,
      "ĠPart": 2353,
      "aching": 2354,
      "Ġfinished": 2355,
      "uter": 2356,
      "Ġce": 2357,
      "ceed": 2358,
      "Ġelements": 2359,
      "Ġdraw": 2360,
      "val": 2361,
      "alt": 2362,
      "Ġmot": 2363,
      "Ġhost": 2364,
      "Ġlaun": 2365,
      "Ġlangu": 2366,
      "Ġgeneral": 2367,
      "ĠMex": 2368,
      "Ġregular": 2369,
      "Ġfeatured": 2370,
      "Ġwall": 2371,
      "Ġmiss": 2372,
      "Ġ188": 2373,
      "Ġquar": 2374,
      "Ġaircraft": 2375,
      "cial": 2376,
      "acy": 2377,
      "ending": 2378,
      "board": 2379,
      "lement": 2380,
      "ĠWales": 2381,
      "ĠWhite": 2382,
      "ĠIr": 2383,
      "Ġvoc": 2384,
      "ordan": 2385,
      "Ġindust": 2386,
      "Ġdirected": 2387,
      "ĠRoyal": 2388,
      "ators": 2389,
      "Ġfund": 2390,
      "Ġreb": 2391,
      "stit": 2392,
      "Ġdirector": 2393,
      "Ġprovided": 2394,
      "ground": 2395,
      "Ġaction": 2396,
      "Ġmi": 2397,
      "icated": 2398,
      "Ġsuff": 2399,
      "Ġ35": 2400,
      "Ġmeas": 2401,
      "Ġflood": 2402,
      "ĠBrigade": 2403,
      "Ġrespect": 2404,
      "Ġservice": 2405,
      "Ġcut": 2406,
      "Ġinform": 2407,
      "Ġren": 2408,
      "Ġnar": 2409,
      "ĠFollow": 2410,
      "Ġcontract": 2411,
      "Ġresear": 2412,
      "Ġcentral": 2413,
      "hing": 2414,
      "etwork": 2415,
      "ĠRep": 2416,
      "ude": 2417,
      "ption": 2418,
      "ĠViet": 2419,
      "Ġpoints": 2420,
      "ĠFederer": 2421,
      "ĠJordan": 2422,
      "Ġyard": 2423,
      "ounter": 2424,
      "cast": 2425,
      "ĠLove": 2426,
      "ĠOther": 2427,
      "oph": 2428,
      "Ġking": 2429,
      "ellow": 2430,
      "Ġmean": 2431,
      "ĠFlor": 2432,
      "Ġearlier": 2433,
      "sel": 2434,
      "ita": 2435,
      "ential": 2436,
      "ĠPe": 2437,
      "ĠFrom": 2438,
      "Ġrather": 2439,
      "ĠEuropean": 2440,
      "ĠBattalion": 2441,
      "eum": 2442,
      "Ġcost": 2443,
      "Ġreve": 2444,
      "irl": 2445,
      "ĠJew": 2446,
      "Ġve": 2447,
      "Ġsequ": 2448,
      "ights": 2449,
      "Ġupon": 2450,
      "Ġsubsequ": 2451,
      "Ġappearance": 2452,
      "Ġriver": 2453,
      "wood": 2454,
      "medi": 2455,
      "Ġfemale": 2456,
      "atin": 2457,
      "Ġbeg": 2458,
      "Ġlargest": 2459,
      "Ġtravel": 2460,
      "Ġemploy": 2461,
